{
  "top_coins" : "Top Coins",
  "coins" : "Coins",
  "portfolio" : "Portfolio",
  "trends" : "Trends",
  "home" : "Home",
  "search" : "Search",
  "gainer_loser" : "Gainer & Losers",
  "total_portfolio" : "Total Portfolio",
  "no_coins_added" : "No Coins Added",

  "select_language" : "Select Language",
  "cancel" : "Cancel",
  "add_coins" : "Add Coins",
  "enter_coins" : "Enter Number of Coins",
  "invalid_coins" : "At least 1 coin should be added",
  "remove" : "Remove",
  "remove_coins" : "Remove Coins",
  "update_coins" : "Update Coins",
  "do_you": "Do you want to remove coin from portfolio. Permanently ?",

  "homesen1": "Take Full Advantage of Your Trading Capabilities .",
  "homesen2": "Benefit from Increasing Crypto Volatility by Using the Bitcoin Circuit App Today",
  "homesen3": "Get Started",
  "homesen4": "Benefits",
  "homesen5": "A few advantages of trading with Bitcoin Circuit are listed below.",
  "homesen6": "Convenient platform",
  "homesen7": "Beginning traders are less likely to feel perplexed and overwhelmed, while seasoned traders can also benefit from the platform.",
  "homesen8": "BesAppropriate for all traderst Quality",
  "homesen9": "No prior trading expertise is necessary to start using Bitcoin Circuit. Whether you're an experienced trader or a novice,the platform's capabilities make it a useful trading partner.",
  "homesen10": "Your partnered broker",
  "homesen11": "A broker will get in touch with you as soon as you sign up for Bitcoin Circuit.By discussing your trading preferences and technique with your broker, you can get suggestions, counsel, and alerts whenever a promising trading opportunity presents itself.",
  "homesen12": "The Bitcoin Circuit App",
  "homesen13": "Accessing Crypto Markets",
  "homesen14": "Each trader who registers for a Bitcoin Circuit account is granted unrestricted access to our innovative and user-friendly software. You may trade a variety of cryptocurrencies with ease using this software.",
  "homesen15": "Register now",
  "homesen16": "ABOUT US",
  "homesen17": "Why should you use Bitcoin Circuit to trade Bitcoin?",
  "homesen18": "A simple and approachable platform like Bitcoin Circuit gives you all the data you need to assess the market and make better trading decisions.",
  "homesen19": "Sign up now",
  "homesen20": "How to Start Using Bitcoin Circuit",
  "homesen21": "Here is a description of the entire registration procedure into three easy steps in case you're wondering how tough it is to set up your Bitcoin Circuit account",
  "homesen22": "Create an Account",
  "homesen23": "Fill complete the form at the beginning of this page with a few simple details.",
  "homesen24": "Add Money",
  "homesen25": "You must deposit a minimum of $250 into your account before you can begin trading.",
  "homesen26": "Start Trading",
  "homesen27": "Now that you have money in your account, you probably can't wait to get trading.",
  "homesen28": "Real life Bitcoin Circuit User Testimonials",
  "homesen29": "Check out what our customers have to say about Bitcoin Circuit based on their personal experiences",
  "homesen30": "\"The Bitcoin Circuit app is undoubtedly the simplest method to trade bitcoin. Not only is this trading app incredibly successful, but it is also simple for anyone to use. I've been trading for about two years and have already made hundreds of thousands of dollars.",
  "homesen31": "JEFFREY S.",
  "homesen32": "PROFIT: $14,125",
  "homesen33": "ANITA B.",
  "homesen34": "PROFIT: $7,873 ",
  "homesen35": "MUAMMUZAR L.",
  "homesen36": "PROFIT: $23,532 ",
  "homesen37": "Invest in Bitcoin Circuit",
  "homesen38": "People are getting money thanks to Bitcoin Circuit! Increase your income using the cutting-edge trading application.",
  "homesen39": "Join Bitcoin Circuit Now",

  "privacy_policy" : "Privacy Policy",
  "pp1":"BITCOIN EVOLUTION built the BITCOIN EVOLUTION app as a Free app. This SERVICE is provided by BITCOIN EVOLUTION at no cost and is intended for use as is.",
  "pp2":"This page is used to inform visitors regarding my policies with the collection, use, and disclosure of Personal Information if anyone decided to use my Service.",
  "pp3":"If you choose to use my Service, then you agree to the collection and use of information in relation to this policy. The Personal Information that I collect is used for providing and improving the Service. I will not use or share your information with anyone except as described in this Privacy Policy.",
  "pp4":"The terms used in this Privacy Policy have the same meanings as in our Terms and Conditions, which is accessible at BITCOIN EVOLUTION App unless otherwise defined in this Privacy Policy.",
  "pp5":"Information Collection and Use",
  "pp6":"For a better experience, while using our Service, I may require you to provide us with certain personally identifiable information. The information that I request will be retained on your device and is not collected by me in any way.",
  "pp7":"The app does use third party services that may collect information used to identify you.",
  "pp8":"Link to privacy policy of third party service providers used by the app",
  "pp9":"Google Play Services",
  "pp10":"Log Data",
  "pp11":"I want to inform you that whenever you use my Service, in a case of an error in the app I collect data and information (through third party products) on your phone called Log Data. This Log Data may include information such as your device Internet Protocol (\"IP\") address, device name, operating system version, the configuration of the app when utilizing my Service, the time and date of your use of the Service, and other statistics.",
  "pp12":"Cookies",
  "pp13":"Cookies are files with a small amount of data that are commonly used as anonymous unique identifiers. These are sent to your browser from the websites that you visit and are stored on your device's internal memory.",
  "pp14":"This Service does not use these \"cookies\" explicitly. However, the app may use third party code and libraries that use \"cookies\" to collect information and improve their services. You have the option to either accept or refuse these cookies and know when a cookie is being sent to your device. If you choose to refuse our cookies, you may not be able to use some portions of this Service.",
  "pp15":"Service Providers",
  "pp16":"I may employ third-party companies and individuals due to the following reasons:",
  "pp17":"- To facilitate our Service;",
  "pp18":"- To perform Service-related services;",
  "pp19":"- To assist us in analyzing how our Service is used.",
  "pp20":"- I want to inform users of this Service that these third parties have access to your Personal Information. The reason is to perform the tasks assigned to them on our behalf. However, they are obligated not to disclose or use the information for any other purpose.",
  "pp21":"Security",
  "pp22":"I value your trust in providing us your Personal Information, thus we are striving to use commercially acceptable means of protecting it. But remember that no method of transmission over the internet, or method of electronic storage is 100% secure and reliable, and I cannot guarantee its absolute security.",
  "pp23":"Links to Other Sites",
  "pp24":"This Service may contain links to other sites. If you click on a third-party link, you will be directed to that site. Note that these external sites are not operated by me. Therefore, I strongly advise you to review the Privacy Policy of these websites. I have no control over and assume no responsibility for the content, privacy policies, or practices of any third-party sites or services.",
  "pp25":"Children’s Privacy",
  "pp26":"These Services do not address anyone under the age of 13. I do not knowingly collect personally identifiable information from children under 13 years of age. In the case I discover that a child under 13 has provided me with personal information, I immediately delete this from our servers. If you are a parent or guardian and you are aware that your child has provided us with personal information, please contact me so that I will be able to do necessary actions.",
  "pp27":"Changes to This Privacy Policy",
  "pp28":"I may update our Privacy Policy from time to time. Thus, you are advised to review this page periodically for any changes. I will notify you of any changes by posting the new Privacy Policy on this page.",
  "pp29":"This policy is effective as of 2022-08-29",
  "pp30":"Contact Us",
  "pp31":"If you have any questions or suggestions about my Privacy Policy, do not hesitate to contact me at bitcoinfuel272@gmail.com"


}