{
  "home_page_home":"Zuhause",
  "home_page_coin":"MÜNZEN",
  "home_page_trends":"TRENDS",
  "home_page_news":"NACHRICHTEN",
  "search":"Suche",
  "trends_page_coin":"Münze",
  "trends_page_week":"WOCHE",
  "trends_page_month":"MONAT",
  "trends_page_year":"JAHR",
  "news_page_analysis_news":"Analyse-News",
  "news_page_blockchai_news":"Blockkette",
  "news_page_exchange_news":"Börsen Nachrichten",
  "news_page_general_news":"Allgemeines",
  "news_page_government_news":"Regierung",
  "news_page_ico_news":"ICO",
  "news_page_mining_news":"Bergbau Nachrichten",
   "step1":"Schritt 1",
  "step2":"Schritt 2",
  "step3":"Schritt 3",
  "news_details":"Nachrichten Details",

  "homesen1": "Schließen Sie sich Bitcoin Era an, um in einer neuen Ära des Geldes zu herrschen.",
  "homesen2": "Um Kryptowährungen zu kaufen und zu verkaufen, ist Bitcoin Era eine mobilfreundliche Handelsplattform, die modernste Technologien nutzt.",
  "homesen3": "Registrieren Sie noch heute Ihr Konto!",
  "homesen4": "Vorteile von \n Bitcoin Era",
  "homesen5": "Unabhängig davon, ob sie Anfänger, Fortgeschrittener oder Experte sind, können Händler von einer Vielzahl von Diensten profitieren, die von der Website angeboten werden. Hier sind nur einige Vorteile der Verwendung von Bitcoin Era.",
  "homesen6": "Genaue Handelssignale",
  "homesen7": "Der ausgeklügelte Algorithmus, der von \n der Bitcoin Era-App verwendet wird, ermöglicht es, \n genaue Handelsvorschläge zu machen",
  "homesen8": "Führender Handelsroboter",
  "homesen9": "Bitcoin Era ist ein führender Handelsroboter, \n der sowohl automatisierte als auch \n manuelle Handelsmodi unterstützt.",
  "homesen10": "Verbesserung der Sicherheit",
  "homesen11": "Die Bitcoin-Ära bietet Sicherheit,\n Datenschutz und Sicherheit. Die Verwendung der\n neuesten Sicherheitstechniken\n bietet High-End-Sicherheit.",
  "homesen12": "Drei einfache Möglichkeiten, \n die Bitcoin Era-App zu nutzen",
  "homesen13": "Beginnen Sie sofort mit der Verwendung der Bitcoin-Ära-Software, um jeden Tag \n Geld zu verdienen!",
  "homesen14": "Ein Konto erstellen",
  "homesen15": "Geld hinzufügen",
  "homesen16": "Beginnen Sie mit dem \n Handel mit Bitcoins",
  "homesen17": "Warum sollten Sie\n Bitcoin Era verwenden",
  "homesen18": "Die Bitcoin-Ära war aus einer Reihe von Gründen für ihre Benutzer\n so erfolgreich. Dies sind einige\n Merkmale, die auffallen:",
  "homesen19": "Außergewöhnliche \n Erfolgsquote",
  "homesen20": "Im Vergleich zu anderen Handelsrobotern\n ist die Genauigkeit von Bitcoin Eras von \n99,4 % außergewöhnlich. Einer der\n Eckpfeiler für die Legitimität und\n Wirksamkeit der App ist ebenfalls \ndieses Verhältnis.",
  "homesen21": "Consistent Earnings",
  "homesen22": "Jeder Trader, der die -Technik anwendet,\n kann einen konstanten  Umsatz erzielen.\n Ihre Trading-Profitabilität wird  nicht von\n Ihrer Kenntnis der Finanzmärkte\n oder Ihrer Trading-Erfahrung\n beeinflusst.",
  "homesen23": "Minimale Investition",
  "homesen24": "$250 müssen anfänglich investiert werden,\num mit Bitcoin Era zu beginnen. Außerdem\n können Sie nur $25 in jeden Trade\n investieren.",
  "homesen25": "Was unsere Benutzer sagen?",
  "homesen26": "Bitcoin Era bietet ein einfaches \n Layout und ein praktisches Programm, \n das dabei hilft zu erklären, wie das System \n funktioniert. Es bietet eine \n Strategie für die Investition in Bitcoin, die \n profitabler ist.",
  "homesen27": "Niemand kennt sich besser mit \n dem Bitcoin-Handelsmarkt aus als \n Bitcoin Era. Das Team bietet einen \n detaillierten Ansatz für den Handel, ohne unnötige Komplexität hinzuzufügen.",
  "homesen28": "Das umfassende Layout, das \n Bitcoin Era bietet, bietet seinen Benutzern eine \n unkomplizierte Methode zum Handel mit \n Kryptowährungen. Es verhindert, dass die Eintrittsbarriere \n zur Last wird.",
  "homesen29": "Erstellen und pflegen Sie Ihr \n eigenes Kryptowährungsportfolio.",
  "homesen30": "Mit Hilfe Ihres Portfolios können Sie mühelos \n Ihre Bestände verwalten, ständig kontrollieren \n und jederzeit verkaufen.",
  "homesen31": "Verbessern Sie Ihre Handelsfähigkeiten mit Bitcoin Era",
  "homesen32": "Wir bemühen uns, \n Offenheit und \n Vertrauen zu gewährleisten, weil wir \n nur das Ideal für \n Sie wollen, wenn es um \n Bitcoin-Transaktionen geht.",

  "top_coins" : "Top-Münzen",
  "coins" : "Münzen",
  "portfolio" : "Portfolio",
  "trends" : "Tendenzen",
  "home" : "Heim",
  "search" : "Suche",
  "gainer_loser" : "Gewinner & Verlierer",
  "total_portfolio" : "Gesamtportfolio",
  "no_coins_added" : "Keine Münzen hinzugefügt",
  "select_language" : "Sprache auswählen",
  "cancel" : "Absagen",
  "add_coins" : "Füge Münzen hinzu",
  "enter_coins" : "Geben Sie die Anzahl der Münzen ein",
  "invalid_coins" : "Mindestens 1 Münze sollte hinzugefügt werden",
  "remove" : "Entfernen",
  "remove_coins" : "Münzen entfernen",
  "update_coins" : "Münzen aktualisieren",
  "do_you": "Möchten Sie Coins aus dem Portfolio entfernen? Dauerhaft?",

  "privacy_policy" : "Datenschutz-Bestimmungen",
  "pp1":"BITCOIN EVOLUTION hat die BITCOIN EVOLUTION App als kostenlose App entwickelt. Dieser DIENST wird von der BITCOIN EVOLUTION kostenlos zur Verfügung gestellt und ist für die Nutzung bestimmt.",
  "pp2":"Diese Seite wird verwendet, um Besucher über meine Richtlinien zur Erfassung, Verwendung und Offenlegung personenbezogener Daten zu informieren, falls sich jemand für die Nutzung meines Dienstes entschieden hat.",
  "pp3":"Wenn Sie sich für die Nutzung meines Dienstes entscheiden, stimmen Sie der Erfassung und Verwendung von Informationen in Bezug auf diese Richtlinie zu. Die von mir erfassten personenbezogenen Daten werden zur Bereitstellung und Verbesserung des Dienstes verwendet. Ich werde Ihre Informationen nicht verwenden oder an Dritte weitergeben, außer wie in dieser Datenschutzrichtlinie beschrieben.",
  "pp4":"Die in dieser Datenschutzrichtlinie verwendeten Begriffe haben die gleiche Bedeutung wie in unseren Allgemeinen Geschäftsbedingungen, die in der BITCOIN EVOLUTION App zugänglich sind, sofern in dieser Datenschutzrichtlinie nicht anders definiert.",
  "pp5":"Informationssammlung und -nutzung",
  "pp6":"Für eine bessere Erfahrung kann ich bei der Nutzung unseres Dienstes von Ihnen verlangen, dass Sie uns bestimmte personenbezogene Daten zur Verfügung stellen. Die von mir angeforderten Informationen werden auf Ihrem Gerät gespeichert und in keiner Weise von mir erfasst.",
  "pp7":"Die App verwendet Dienste von Drittanbietern, die möglicherweise Informationen sammeln, die verwendet werden, um Sie zu identifizieren.",
  "pp8":"Link zur Datenschutzerklärung von Drittanbietern, die von der App verwendet werden",
  "pp9":"Google Play-Dienste",
  "pp10":"Logdaten",
  "pp11":"Ich möchte Sie darüber informieren, dass ich bei jeder Nutzung meines Dienstes im Falle eines Fehlers in der App Daten und Informationen (über Produkte von Drittanbietern) auf Ihrem Telefon namens Log Data erfasse. Diese Protokolldaten können Informationen wie die Internetprotokoll-(\"IP\")-Adresse Ihres Geräts, den Gerätenamen, die Betriebssystemversion, die Konfiguration der App bei der Nutzung meines Dienstes, die Uhrzeit und das Datum Ihrer Nutzung des Dienstes und andere Statistiken.",
  "pp12":"Kekse",
  "pp13":"Cookies sind Dateien mit einer kleinen Datenmenge, die häufig als anonyme eindeutige Kennungen verwendet werden. Diese werden von den von Ihnen besuchten Websites an Ihren Browser gesendet und im internen Speicher Ihres Geräts gespeichert.",
  "pp14":"Dieser Dienst verwendet diese \"Cookies\" nicht ausdrücklich. Die App kann jedoch Code von Drittanbietern und Bibliotheken verwenden, die \"Cookies\" verwenden, um Informationen zu sammeln und ihre Dienste zu verbessern. Sie haben die Möglichkeit, diese Cookies entweder zu akzeptieren oder abzulehnen und wissen, wann ein Cookie an Ihr Gerät gesendet wird. Wenn Sie unsere Cookies ablehnen, können Sie möglicherweise einige Teile dieses Dienstes nicht nutzen.",
  "pp15":"Dienstleister",
  "pp16":"Ich kann aus folgenden Gründen Drittfirmen und Privatpersonen beschäftigen:",
  "pp17":"- Um unseren Service zu erleichtern;",
  "pp18":"- Um servicebezogene Dienstleistungen zu erbringen;",
  "pp19":"- Um uns bei der Analyse der Nutzung unseres Dienstes zu unterstützen.",
  "pp20":"- Ich möchte die Benutzer dieses Dienstes darüber informieren, dass diese Dritten Zugriff auf Ihre personenbezogenen Daten haben. Der Grund ist, die ihnen übertragenen Aufgaben in unserem Auftrag auszuführen. Sie sind jedoch verpflichtet, die Informationen nicht weiterzugeben oder für andere Zwecke zu verwenden.",
  "pp21":"Sicherheit",
  "pp22":"Ich schätze Ihr Vertrauen in die Bereitstellung Ihrer personenbezogenen Daten, daher bemühen wir uns, kommerziell akzeptable Mittel zu verwenden, um diese zu schützen. Aber denken Sie daran, dass keine Methode der Übertragung über das Internet oder der elektronischen Speicherung 100% sicher und zuverlässig ist und ich ihre absolute Sicherheit nicht garantieren kann.",
  "pp23":"Links zu anderen Websites",
  "pp24":"Dieser Dienst kann Links zu anderen Websites enthalten. Wenn Sie auf einen Link eines Drittanbieters klicken, werden Sie zu dieser Site weitergeleitet. Beachten Sie, dass diese externen Seiten nicht von mir betrieben werden. Daher empfehle ich Ihnen dringend, die Datenschutzrichtlinien dieser Websites zu lesen. Ich habe keine Kontrolle über und übernehme keine Verantwortung für die Inhalte, Datenschutzrichtlinien oder Praktiken von Websites oder Diensten Dritter.",
  "pp25":"Datenschutz für Kinder",
  "pp26":"Diese Dienste richten sich nicht an Personen unter 13 Jahren. Ich sammle wissentlich keine personenbezogenen Daten von Kindern unter 13 Jahren. Sollte ich feststellen, dass mir ein Kind unter 13 Jahren personenbezogene Daten zur Verfügung gestellt hat, lösche ich diese umgehend von unseren Servern. Wenn Sie ein Elternteil oder Erziehungsberechtigter sind und wissen, dass Ihr Kind uns personenbezogene Daten zur Verfügung gestellt hat, kontaktieren Sie mich bitte, damit ich die erforderlichen Maßnahmen ergreifen kann.",
  "pp27":"Änderungen an dieser Datenschutzrichtlinie",
  "pp28":"Ich kann unsere Datenschutzrichtlinie von Zeit zu Zeit aktualisieren. Es wird daher empfohlen, diese Seite regelmäßig auf Änderungen zu überprüfen. Ich werde Sie über Änderungen informieren, indem ich die neue Datenschutzrichtlinie auf dieser Seite veröffentliche.",
  "pp29":"Diese Richtlinie gilt ab 2022-08-29",
  "pp30":"Kontaktiere uns",
  "pp31":"Wenn Sie Fragen oder Anregungen zu meiner Datenschutzrichtlinie haben, zögern Sie nicht, mich unter bitcoinfuel272@gmail.com zu kontaktieren."



}