{

  "top_coins" : "Huippukolikot",
  "coins" : "Kolikot",
  "portfolio" : "Portfolio",
  "trends" : "Trendit",
  "home" : "Koti",
  "search" : "Hae",
  "gainer_loser" : "Gainer & Losers",
  "total_portfolio" : "Koko salkku",
  "no_coins_added" : "Ei kolikoita lisätty",
  "select_language" : "Valitse kieli",
  "cancel" : "Peruuttaa",
  "add_coins" : "Lisää kolikoita",
  "enter_coins" : "Syötä kolikoiden määrä",
  "invalid_coins" : "Vähintään 1 kolikko tulee lisätä",
  "remove" : "Poista",
  "remove_coins" : "Poista kolikot",
  "update_coins" : "Päivitä kolikot",
  "do_you": "Haluatko poistaa kolikon salkusta. Pysyvästi?",

  "homesen1": "Liity Bitcoin Eraan hallitaksesi uudella rahan aikakaudella.",
  "homesen2": "Kryptovaluuttojen ostamiseen ja myymiseen Bitcoin Era on mobiiliystävällinen kaupankäyntialusta, joka hyödyntää huipputeknologiaa.",
  "homesen3": "Rekisteröi tilisi jo tänään!",
  "homesen4": "\n Bitcoin Eran edut",
  "homesen5": "Olivatpa he aloittelevia, keskitason tai kokeneita käyttäjiä, kauppiaat voivat hyötyä useista sivuston tarjoamista palveluista. Tässä on vain muutamia Bitcoin Eran käytön etuja.",
  "homesen6": "Tarkat kaupankäyntisignaalit",
  "homesen7": "\n Bitcoin Era -sovelluksen käyttämä hienostunut algoritmi antaa \n tarkkoja kaupankäyntiehdotuksia",
  "homesen8": "Johtava kaupankäyntirobotti",
  "homesen9": "Bitcoin Era on johtava kaupankäyntirobotti, \n joka tukee sekä automaattisia että \n manuaalisia kaupankäyntitiloja.",
  "homesen10": "Turvallisuuden parantaminen",
  "homesen11": "Bitcoin Era tarjoaa turvallisuutta,\n yksityisyyttä ja turvallisuutta. Hyödyntämällä\n viimeisimpiä suojaustekniikoita\n tarjoaa huippuluokan suojauksen.",
  "homesen12": "Kolme yksinkertaista tapaa \nkäyttää Bitcoin Era-sovellusta",
  "homesen13": "Aloita Bitcoin-aikakauden ohjelmiston käyttö heti \n alkaa ansaita rahaa joka päivä!",
  "homesen14": "Luo tili",
  "homesen15": "Lisää rahaa",
  "homesen16": "Aloita kaupankäynti \n Bitcoineilla",
  "homesen17": "Miksi sinun pitäisi käyttää\n Bitcoin Eraa",
  "homesen18": "Bitcoin-aikakausi on ollut niin menestynyt käyttäjilleen\n useista syistä. Nämä ovat muutamia\n ominaisuuksia, jotka jäävät esiin:",
  "homesen19": "Poikkeuksellinen \nonnistumisprosentti",
  "homesen20": "Verrattuna muihin kaupparoboteihin,\n Bitcoin Eras 99,4 %:n tarkkuus\n prosentti on poikkeuksellinen. Yksi\n sovellusten legitiimiyden \n ja tehokkuuden kulmakivistä on myös \ntämä osuus",
  "homesen21": "Tasaiset tulot",
  "homesen22": "Jokainen-tekniikkaa käyttävä kauppias \nvoi tuottaa tasaista tuloa. \nRahoitusmarkkinoiden tuntemuksesi tai \nkaupankäyntikokemuksesi ei vaikuta \nkaupankäynnin kannattavuuteen.",
  "homesen23": "Minimaalinen investointi",
  "homesen24": "250 dollaria on investoitava aluksi, jotta \nvoit aloittaa Bitcoin Eran käytön.\n Lisäksi voit sijoittaa vain \n25 dollaria kuhunkin kauppaan.",
  "homesen25": "Mitä käyttäjämme sanovat?",
  "homesen26": "Bitcoin Era tarjoaa yksinkertaisen \n asettelun ja käytännöllisen ohjelman \n, joka auttaa selittämään \n järjestelmän toiminnan. Se tarjoaa \n strategian Bitcoiniin sijoittamiseen, \n joka on kannattavampi.",
  "homesen27": "Kukaan ei ole paremmin perillä \n Bitcoin-kaupankäyntimarkkinoista \n kuin Bitcoin Era. Tiimi tarjoaa \n yksityiskohtaisen lähestymistavan kaupankäyntiin \n lisäämättä tarpeetonta monimutkaisuutta.",
  "homesen28": "\n Bitcoin Eran tarjoama kattava ulkoasu tarjoaa käyttäjilleen \n yksinkertaisen tavan käydä kauppaa \n kryptovaluutoilla. Se estää \n pääsyn esteen olevan taakka.",
  "homesen29": "Luo ja ylläpidä \n omaa kryptovaluuttasalkkuasi.",
  "homesen30": "Salkkusi avulla voit vaivattomasti \n hallita omistuksiasi, valvoa niitä jatkuvasti ja myydä niitä milloin haluat.",
  "homesen31": "Paranna kaupankäyntitaitojasi Bitcoin Eran avulla",
  "homesen32": "Teemme kaikkemme varmistaaksemme \n avoimuuden ja \n luottamuksen, koska \n haluamme vain ihanteellisen \n sinulle, kun kyse on \n Bitcoin-transaktioista.",


  "privacy_policy" : "Tietosuojakäytäntö",
  "pp1":"BITCOIN EVOLUTION rakensi BITCOIN EVOLUTION App -sovelluksen ilmaiseksi sovellukseksi. Tämän PALVELUN tarjoaa BITCOIN EVOLUTION maksutta ja se on tarkoitettu käytettäväksi sellaisenaan.",
  "pp2":"Tätä sivua käytetään informoimaan kävijöitä käytännöistäni, jotka koskevat henkilökohtaisten tietojen keräämistä, käyttöä ja paljastamista, jos joku päätti käyttää Palveluani.",
  "pp3":"Jos päätät käyttää Palveluani, hyväksyt tämän käytännön mukaisten tietojen keräämisen ja käytön. Keräämiäni henkilötietoja käytetään Palvelun tarjoamiseen ja parantamiseen. En käytä tai jaa tietojasi kenellekään muulle kuin tässä tietosuojakäytännössä kuvatulla tavalla.",
  "pp4":"Tässä tietosuojakäytännössä käytetyillä termeillä on samat merkitykset kuin käyttöehdoissamme, jotka ovat saatavilla BITCOIN EVOLUTION -sovelluksessa, ellei tässä tietosuojakäytännössä toisin määritetä.",
  "pp5":"Tietojen kerääminen ja käyttö",
  "pp6":"Paremman kokemuksen saamiseksi voin käyttää Palveluamme käyttäessäsi sinua antamaan meille tiettyjä henkilötietoja. Pyytämäni tiedot säilytetään laitteellasi, enkä kerää niitä millään tavalla.",
  "pp7":"Sovellus käyttää kolmannen osapuolen palveluita, jotka voivat kerätä tietoja, joita käytetään tunnistamiseen.",
  "pp8":"Linkki sovelluksen käyttämien kolmansien osapuolten palveluntarjoajien tietosuojakäytäntöön",
  "pp9":"Google Play -palvelut",
  "pp10":"Lokitiedot",
  "pp11":"Haluan ilmoittaa teille, että aina kun käytät Palveluani, kerään sovelluksen virheen sattuessa tietoja ja tietoja (kolmannen osapuolen tuotteiden kautta) puhelimeesi nimeltä Lokitiedot. Nämä lokitiedot voivat sisältää tietoja, kuten laitteen Internet -yhteyskäytännön (\"IP \") osoitteen, laitteen nimen, käyttöjärjestelmän version, sovelluksen kokoonpanon Palvelua käytettäessä, Palvelun käytön kellonajan ja päivämäärän sekä muut tilastot.",
  "pp12":"Keksit",
  "pp13":"Evästeet ovat tiedostoja, joissa on pieni määrä dataa ja joita käytetään yleisesti nimettöminä yksilöllisinä tunnisteina. Nämä lähetetään selaimeesi vierailluilta sivustoilta ja tallennetaan laitteen sisäiseen muistiin.",
  "pp14":"Tämä palvelu ei käytä näitä \"evästeitä \" nimenomaisesti. Sovellus voi kuitenkin käyttää kolmannen osapuolen koodia ja kirjastoja, jotka käyttävät \"evästeitä \" tietojen keräämiseen ja palvelujen parantamiseen. Sinulla on mahdollisuus joko hyväksyä tai hylätä nämä evästeet ja tietää, milloin eväste lähetetään laitteellesi. Jos päätät kieltäytyä evästeistämme, et ehkä voi käyttää joitakin tämän palvelun osia.",
  "pp15":"Palveluntarjoajat",
  "pp16":"Voin palkata kolmannen osapuolen yrityksiä ja yksityishenkilöitä seuraavista syistä:",
  "pp17":"- Palvelumme helpottamiseksi;",
  "pp18":"- Palveluihin liittyvien palvelujen suorittaminen",
  "pp19":"- Auttaa meitä analysoimaan Palvelumme käyttöä.",
  "pp20":"- Haluan ilmoittaa tämän palvelun käyttäjille, että näillä kolmansilla osapuolilla on pääsy henkilötietoihisi. Syynä on suorittaa heille annetut tehtävät puolestamme. He ovat kuitenkin velvollisia olemaan paljastamatta tai käyttämättä tietoja mihinkään muuhun tarkoitukseen.",
  "pp21":"Turvallisuus",
  "pp22":"Arvostan luottamustasi antaa meille henkilökohtaisia ​​tietojasi, joten pyrimme käyttämään kaupallisesti hyväksyttäviä keinoja niiden suojaamiseksi. Muista kuitenkin, että mikään Internetin välitysmenetelmä tai sähköinen tallennusmenetelmä ei ole 100% turvallinen ja luotettava, enkä voi taata sen ehdotonta turvallisuutta.",
  "pp23":"Linkit muihin sivustoihin",
  "pp24":"Tämä palvelu voi sisältää linkkejä muille sivustoille. Jos napsautat kolmannen osapuolen linkkiä, sinut ohjataan kyseiselle sivustolle. Huomaa, että en käytä näitä ulkoisia sivustoja. Siksi suosittelen lämpimästi tutustumaan näiden verkkosivustojen tietosuojakäytäntöön. En hallitse kolmansien osapuolien sivustojen tai palveluiden sisältöä, tietosuojakäytäntöjä tai käytäntöjä enkä ole niistä vastuussa.",
  "pp25":"Lasten yksityisyys",
  "pp26":"Nämä Palvelut eivät ole tarkoitettu alle 13 -vuotiaille. En kerää tietoisesti alle 13 -vuotiailta lapsilta tunnistettavia tietoja. Jos huomaan, että alle 13 -vuotias lapsi on antanut minulle henkilökohtaisia ​​tietoja, poistan ne välittömästi palvelimiltamme. Jos olet vanhempi tai huoltaja ja tiedät, että lapsesi on antanut meille henkilökohtaisia ​​tietoja, ota yhteyttä minuun, jotta voin tehdä tarvittavat toimenpiteet.",
  "pp27":"Muutokset tähän tietosuojakäytäntöön",
  "pp28":"Voin päivittää tietosuojakäytäntöämme aika ajoin. Siksi sinun kannattaa tarkistaa tämä sivu säännöllisesti mahdollisten muutosten varalta. Ilmoitan muutoksista julkaisemalla uuden tietosuojakäytännön tälle sivulle.",
  "pp29":"Tämä käytäntö on voimassa 2022-08-28",
  "pp30":"Ota meihin yhteyttä",
  "pp31":"Jos sinulla on kysyttävää tai ehdotuksia tietosuojakäytännöstäni, älä epäröi ottaa minuun yhteyttä osoitteeseen bitcoinfuel272@gmail.com"



}