{
  "top_coins" : "Meilleures pièces",
  "coins" : "Pièces de monnaie",
  "portfolio" : "Portefeuille",
  "trends" : "Les tendances",
  "home" : "Maison",
  "search" : "Chercher",
  "gainer_loser" : "Gagnant & Perdant",
  "total_portfolio" : "Portefeuille total",
  "no_coins_added" : "Aucune pièce ajoutée",
  "select_language" : "Choisir la langue",
  "cancel" : "Annuler",
  "add_coins" : "Ajouter des pièces",
  "enter_coins" : "Entrez le nombre de pièces",
  "invalid_coins" : "Au moins 1 pièce doit être ajoutée",
  "remove" : "Retirer",
  "remove_coins" : "Supprimer les pièces",
  "update_coins" : "Mettre à jour les pièces",
  "do_you": "Voulez-vous supprimer la pièce du portefeuille. En permanence ?",

  "homesen1": "Rejoignez Bitcoin Era pour régner dans une nouvelle ère d'argent.",
  "homesen2": "Afin d'acheter et de vendre des crypto-monnaies, Bitcoin Era est une plateforme de trading adaptée aux mobiles qui utilise des technologies de pointe.",
  "homesen3": "Enregistrez votre compte aujourd'hui !",
  "homesen4": "Avantages de \n l'ère Bitcoin",
  "homesen5": "Qu'ils soient utilisateurs novices, intermédiaires ou experts, les commerçants peuvent bénéficier d'une variété de services offerts par le site. Voici quelques avantages de l'utilisation de Bitcoin Era.",
  "homesen6": "Signaux de trading précis",
  "homesen7": "L'algorithme sophistiqué utilisé par \n l'application Bitcoin Era lui permet de donner \n des suggestions de trading précises",
  "homesen8": "Robot de trading leader",
  "homesen9": "Bitcoin Era est un robot de trading de premier plan \n qui prend en charge les modes de trading automatisés et \n manuels.",
  "homesen10": "Amélioration de la sécurité",
  "homesen11": "L'ère Bitcoin offre sécurité,\n confidentialité et sûreté. L'utilisation des\n techniques de sécurité les plus récentes\n offre une sécurité haut de gamme.",
  "homesen12": "Trois façons simples d'utiliser \n l'application Bitcoin Era",
  "homesen13": "Commencez à utiliser le logiciel de l'ère Bitcoin tout de suite pour \n commencer à gagner de l'argent tous les jours !",
  "homesen14": "Créer un compte",
  "homesen15": "Ajouter de l'argent",
  "homesen16": "Commencer à échanger \n des Bitcoins",
  "homesen17": "Pourquoi devriez-vous utiliser\n Bitcoin Era",
  "homesen18": "L'ère Bitcoin a connu un tel succès pour ses utilisateurs\n pour un certain nombre de raisons. Voici quelques\n caractéristiques qui ressortent :",
  "homesen19": "Taux de réussite\n exceptionnel",
  "homesen20": "Comparé à d'autres robots de trading,\n le pourcentage de précision de 99,4 % de \nBitcoin Eras est exceptionnel. L'une des\n pierres angulaires de la légitimité \n et de l'efficacité des applications est \négalement cette proportion.",
  "homesen21": "Des revenus constants",
  "homesen22": "Chaque commerçant qui utilise la \ntechnique peut générer un revenu \n régulier. Votre rentabilité commerciale \nn'est pas affectée par votre connaissance \ndes marchés financiers ou votre \nexpérience commerciale.",
  "homesen23": "Investissement minimal",
  "homesen24": "250 $ doivent être initialement investis\n pour commencer à utiliser Bitcoin Era.\n De plus, vous pouvez mettre aussi\n peu que 25 $ dans chaque transaction.",
  "homesen25": "Que disent nos utilisateurs ?",
  "homesen26": "Bitcoin Era offre une mise en page \n simple et un programme pratique \n qui aide à expliquer le fonctionnement du système \n. Il propose une \n stratégie pour investir dans Bitcoin qui \n est plus rentable.",
  "homesen27": "Personne ne connaît mieux \n le marché du trading de Bitcoin \n que Bitcoin Era. L'équipe propose une \n approche détaillée du trading sans \n ajouter de complexité inutile.",
  "homesen28": "La mise en page complète offerte par \n Bitcoin Era offre à ses utilisateurs une \n méthode simple pour échanger des \n crypto-monnaies. Cela évite que la barrière d'entrée \n ne soit un fardeau.",
  "homesen29": "Créez et gérez votre \n propre portefeuille de cryptomonnaies \n.",
  "homesen30": "À l'aide de votre portefeuille, vous pouvez facilement \n gérer vos avoirs, les contrôler constamment \n et les vendre quand vous le souhaitez.",
  "homesen31": "Améliorez vos compétences de trading avec Bitcoin Era",
  "homesen32": "Nous nous efforçons \n d'assurer l'ouverture et \n la confiance car nous \n ne voulons que l'idéal pour vous \n en ce qui concerne \n les transactions Bitcoin.",


  "privacy_policy" : "Politique de confidentialité",
  "pp1":"BITCOIN EVOLUTION a créé l'application BITCOIN EVOLUTION App en tant qu'application gratuite. Ce SERVICE est fourni par BITCOIN EVOLUTION sans frais et est destiné à être utilisé tel quel.",
  "pp2":"Cette page est utilisée pour informer les visiteurs de mes politiques en matière de collecte, d'utilisation et de divulgation des informations personnelles si quelqu'un décide d'utiliser mon service.",
  "pp3":"Si vous choisissez d'utiliser mon service, vous acceptez la collecte et l'utilisation d'informations en rapport avec cette politique. Les informations personnelles que je collecte sont utilisées pour fournir et améliorer le service. Je n'utiliserai ni ne partagerai vos informations avec qui que ce soit, sauf tel que décrit dans la présente politique de confidentialité.",
  "pp4":"Les termes utilisés dans cette politique de confidentialité ont la même signification que dans nos conditions générales, qui sont accessibles sur l'application BITCOIN EVOLUTION, sauf indication contraire dans la présente politique de confidentialité.",
  "pp5":"Collecte et utilisation des informations",
  "pp6":"Pour une meilleure expérience, lors de l'utilisation de notre Service, je peux vous demander de nous fournir certaines informations personnellement identifiables. Les informations que je demande seront conservées sur votre appareil et ne seront en aucun cas collectées par moi.",
  "pp7":"L'application utilise des services tiers qui peuvent collecter des informations utilisées pour vous identifier.",
  "pp8":"Lien vers la politique de confidentialité des fournisseurs de services tiers utilisés par l'application",
  "pp9":"Services Google Play",
  "pp10":"Données de journal",
  "pp11":"Je tiens à vous informer que chaque fois que vous utilisez mon service, en cas d'erreur dans l'application, je collecte des données et des informations (via des produits tiers) sur votre téléphone appelé Log Data. Ces données de journal peuvent inclure des informations telles que l'adresse de protocole Internet (\"IP\") de votre appareil, le nom de l'appareil, la version du système d'exploitation, la configuration de l'application lors de l'utilisation de mon service, l'heure et la date de votre utilisation du service, et autres statistiques.",
  "pp12":"Biscuits",
  "pp13":"Les cookies sont des fichiers contenant une petite quantité de données qui sont couramment utilisés comme identifiants uniques anonymes. Ceux-ci sont envoyés à votre navigateur à partir des sites Web que vous visitez et sont stockés dans la mémoire interne de votre appareil.",
  "pp14":"Ce Service n'utilise pas explicitement ces \"cookies\". Cependant, l'application peut utiliser du code et des bibliothèques tiers qui utilisent des \"cookies\" pour collecter des informations et améliorer leurs services. Vous avez la possibilité d'accepter ou de refuser ces cookies et de savoir quand un cookie est envoyé à votre appareil. Si vous choisissez de refuser nos cookies, vous ne pourrez peut-être pas utiliser certaines parties de ce service.",
  "pp15":"Les fournisseurs de services",
  "pp16":"Je peux employer des sociétés tierces et des particuliers pour les raisons suivantes :",
  "pp17":"- Pour faciliter notre Service ;",
  "pp18":"- Pour effectuer des services liés au Service ;",
  "pp19":"- Pour nous aider à analyser comment notre Service est utilisé.",
  "pp20":"- Je souhaite informer les utilisateurs de ce Service que ces tiers ont accès à vos Informations Personnelles. La raison est d'effectuer les tâches qui leur sont assignées en notre nom. Cependant, ils sont tenus de ne pas divulguer ou utiliser les informations à d'autres fins.",
  "pp21":"Sécurité",
  "pp22":"J'apprécie votre confiance en nous fournissant vos informations personnelles, c'est pourquoi nous nous efforçons d'utiliser des moyens commercialement acceptables pour les protéger. Mais rappelez-vous qu'aucune méthode de transmission sur Internet ou méthode de stockage électronique n'est sûre et fiable à 100 %, et je ne peux garantir sa sécurité absolue.",
  "pp23":"Liens vers d'autres sites",
  "pp24":"Ce Service peut contenir des liens vers d'autres sites. Si vous cliquez sur un lien tiers, vous serez dirigé vers ce site. Notez que ces sites externes ne sont pas exploités par moi. Par conséquent, je vous conseille fortement de consulter la politique de confidentialité de ces sites Web. Je n'ai aucun contrôle et n'assume aucune responsabilité quant au contenu, aux politiques de confidentialité ou aux pratiques de tout site ou service tiers.",
  "pp25":"Confidentialité des enfants",
  "pp26":"Ces Services ne s'adressent à aucune personne de moins de 13 ans. Je ne collecte pas sciemment d'informations personnellement identifiables auprès d'enfants de moins de 13 ans. Dans le cas où je découvre qu'un enfant de moins de 13 ans m'a fourni des informations personnelles, je les supprime immédiatement de nos serveurs. Si vous êtes un parent ou un tuteur et que vous savez que votre enfant nous a fourni des informations personnelles, veuillez me contacter afin que je puisse prendre les mesures nécessaires.",
  "pp27":"Modifications de cette politique de confidentialité",
  "pp28":"Je peux mettre à jour notre politique de confidentialité de temps à autre. Ainsi, il vous est conseillé de consulter cette page périodiquement pour tout changement. Je vous informerai de tout changement en publiant la nouvelle politique de confidentialité sur cette page.",
  "pp29":"Cette politique est en vigueur à compter du 2022-08-28",
  "pp30":"Nous contacter",
  "pp31":"Si vous avez des questions ou des suggestions concernant ma politique de confidentialité, n'hésitez pas à me contacter à bitcoinfuel272@gmail.com"



}