{
  "top_coins" : "Le migliori monete",
  "coins" : "Monete",
  "portfolio" : "Portafoglio",
  "trends" : "Tendenze",
  "home" : "Casa",
  "search" : "Ricerca",
  "gainer_loser" : "Vincitori e perdenti",
  "total_portfolio" : "Portafoglio totale",
  "no_coins_added" : "Nessuna moneta aggiunta",
  "select_language" : "Seleziona la lingua",
  "cancel" : "Annulla",
  "add_coins" : "Aggiungi monete",
  "enter_coins" : "Inserisci il numero di monete",
  "invalid_coins" : "È necessario aggiungere almeno 1 moneta",
  "remove" : "Rimuovere",
  "remove_coins" : "Rimuovi le monete",
  "update_coins" : "Aggiorna monete",
  "do_you": "Vuoi rimuovere la moneta dal portafoglio. Permanentemente ?",

  "homesen1": "Unisciti a Bitcoin Era per regnare in una nuova era di denaro.",
  "homesen2": "Per acquistare e vendere criptovalute, Bitcoin Era è una piattaforma di trading mobile-friendly che fa uso di tecnologie all'avanguardia.",
  "homesen3": "Registra il tuo account oggi!",
  "homesen4": "Vantaggi di \n Bitcoin Era",
  "homesen5": "Che siano utenti principianti, intermedi o esperti, i trader possono beneficiare di una varietà di servizi offerti dal sito. Qui ci sono solo alcuni vantaggi dell'utilizzo di Bitcoin Era.",
  "homesen6": "Segnali di trading accurati",
  "homesen7": "Il sofisticato algoritmo utilizzato \n dall'app Bitcoin Era consente di fornire \n suggerimenti di trading accurati",
  "homesen8": "Robot commerciale leader",
  "homesen9": "Bitcoin Era è un robot di trading leader \n che supporta le modalità di trading sia automatizzata che \n manuale.",
  "homesen10": "Migliorare la sicurezza",
  "homesen11": "L'era Bitcoin offre sicurezza,\n privacy e sicurezza. L'utilizzo delle\n tecniche di sicurezza più recenti\n fornisce una sicurezza di fascia alta.",
  "homesen12": "Tre semplici modi per \n utilizzare l'app Bitcoin Era",
  "homesen13": "Inizia subito a utilizzare il software dell'era Bitcoin per \n iniziare a fare soldi ogni giorno!",
  "homesen14": "Creare un account",
  "homesen15": "Aggiungi denaro",
  "homesen16": "Inizia a fare trading di \nBitcoin",
  "homesen17": "Perché dovresti usare\n Bitcoin Era",
  "homesen18": "L'era Bitcoin ha avuto un tale successo per i suoi utenti\n per una serie di motivi. Queste sono alcune\n caratteristiche che spiccano:",
  "homesen19": "Tasso di successo \n eccezionale",
  "homesen20": "Rispetto ad altri robot di trading,\n Bitcoin Eras 99,4% di precisione\n percentuale è eccezionale. Allo stesso\n modo, una delle pietre miliari per la \nlegittimità delle app e l'efficacia è questa \n proporzione.",
  "homesen21": "Guadagni consistenti",
  "homesen22": "Ogni trader che utilizza la tecnica \n può generare un reddito costante. \n La tua redditività di trading non è \n influenzata dalla tua conoscenza dei \n mercati finanziari o dalla tua esperienza \ndi trading.",
  "homesen23": "Investimento minimo",
  "homesen24": "Inizialmente è necessario investire\n $ 250 per iniziare a utilizzare\n Bitcoin Era. Inoltre, puoi mettere un\n minimo di $ 25 in ogni operazione.",
  "homesen25": "Cosa dicono i nostri utenti?",
  "homesen26": "Bitcoin Era offre un layout \n semplice e un programma pratico \n che aiuta a spiegare come funziona il sistema \n. Offre una \n strategia per investire in Bitcoin che \n è più redditizia.",
  "homesen27": "Nessuno è più informato \n del mercato del trading di Bitcoin \n di Bitcoin Era. Il team offre un \n approccio dettagliato al trading senza \n aggiungere inutili complessità.",
  "homesen28": "Il layout completo che offre \n Bitcoin Era offre ai suoi utenti un \n metodo semplice per fare trading \n di criptovalute. Impedisce che la \n barriera all'ingresso sia un peso.",
  "homesen29": "Crea e mantieni il tuo \n portafoglio di criptovalute \n.",
  "homesen30": "Con l'aiuto del tuo portafoglio, puoi \n gestire facilmente le tue partecipazioni, controllarle costantemente \n e venderle quando vuoi.",
  "homesen31": "Migliora le tue abilità di trading con Bitcoin Era",
  "homesen32": "Facciamo ogni sforzo per \n garantire apertura e \n fiducia perché \n vogliamo solo l'ideale per \n te quando si tratta di \n transazioni Bitcoin.",

  "privacy_policy" : "politica sulla riservatezza",
  "pp1":"BITCOIN EVOLUTION ha creato l'app BITCOIN EVOLUTION App come app gratuita. Questo SERVIZIO è fornito gratuitamente da BITCOIN EVOLUTION ed è destinato all'uso così com'è.",
  "pp2":"Questa pagina viene utilizzata per informare i visitatori in merito alle mie politiche con la raccolta, l'uso e la divulgazione di informazioni personali se qualcuno decide di utilizzare il mio servizio.",
  "pp3":"Se scegli di utilizzare il mio Servizio, accetti la raccolta e l'utilizzo delle informazioni in relazione a questa politica. Le informazioni personali che raccolgo vengono utilizzate per fornire e migliorare il Servizio. Non userò o condividerò le tue informazioni con nessuno, tranne come descritto nella presente Informativa sulla privacy.",
  "pp4":"I termini utilizzati nella presente Informativa sulla privacy hanno gli stessi significati dei nostri Termini e condizioni, accessibili dall'app BITCOIN EVOLUTION, se non diversamente definito nella presente Informativa sulla privacy.",
  "pp5":"Raccolta e utilizzo delle informazioni",
  "pp6":"Per una migliore esperienza, durante l'utilizzo del nostro Servizio, potrei richiederti di fornirci alcune informazioni di identificazione personale. Le informazioni che richiedo verranno conservate sul tuo dispositivo e non vengono raccolte da me in alcun modo.",
  "pp7":"L'app utilizza servizi di terze parti che potrebbero raccogliere informazioni utilizzate per identificarti.",
  "pp8":"Link all'informativa sulla privacy dei fornitori di servizi di terze parti utilizzati dall'app",
  "pp9":"Servizi di Google Play",
  "pp10":"Dati di registro",
  "pp11":"Voglio informarti che ogni volta che utilizzi il mio Servizio, in caso di errore nell'app raccolgo dati e informazioni (attraverso prodotti di terze parti) sul tuo telefono chiamato Log Data. Questi dati di registro possono includere informazioni quali l'indirizzo del protocollo Internet (\"IP\") del dispositivo, il nome del dispositivo, la versione del sistema operativo, la configurazione dell'app durante l'utilizzo del mio Servizio, l'ora e la data di utilizzo del Servizio e altre statistiche.",
  "pp12":"Biscotti",
  "pp13":"I cookie sono file con una piccola quantità di dati comunemente utilizzati come identificatori univoci anonimi. Questi vengono inviati al tuo browser dai siti web che visiti e sono memorizzati nella memoria interna del tuo dispositivo.",
  "pp14":"Questo Servizio non utilizza esplicitamente questi \"cookie\". Tuttavia, l'app potrebbe utilizzare codice e librerie di terze parti che utilizzano \"cookie\" per raccogliere informazioni e migliorare i propri servizi. Hai la possibilità di accettare o rifiutare questi cookie e sapere quando un cookie viene inviato al tuo dispositivo. Se scegli di rifiutare i nostri cookie, potresti non essere in grado di utilizzare alcune parti di questo Servizio.",
  "pp15":"Fornitori di servizi",
  "pp16":"Potrei impiegare società e persone terze per i seguenti motivi:",
  "pp17":"- Per facilitare il nostro Servizio;",
  "pp18":"- Per eseguire servizi relativi al Servizio;",
  "pp19":"- Per aiutarci ad analizzare come viene utilizzato il nostro Servizio.",
  "pp20":"- Voglio informare gli utenti di questo Servizio che queste terze parti hanno accesso alle tue Informazioni Personali. Il motivo è svolgere i compiti loro assegnati per nostro conto. Tuttavia, sono obbligati a non divulgare o utilizzare le informazioni per nessun altro scopo.",
  "pp21":"Sicurezza",
  "pp22":"Apprezzo la tua fiducia nel fornirci le tue informazioni personali, quindi ci stiamo sforzando di utilizzare mezzi commercialmente accettabili per proteggerle. Ma ricorda che nessun metodo di trasmissione su Internet o metodo di archiviazione elettronica è sicuro e affidabile al 100% e non posso garantire la sua assoluta sicurezza.",
  "pp23":"Collegamenti ad altri siti",
  "pp24":"Questo Servizio può contenere collegamenti ad altri siti. Se fai clic su un collegamento di terze parti, verrai indirizzato a quel sito. Tieni presente che questi siti esterni non sono gestiti da me. Pertanto, ti consiglio vivamente di rivedere l'Informativa sulla privacy di questi siti Web. Non ho alcun controllo e non mi assumo alcuna responsabilità per il contenuto, le politiche sulla privacy o le pratiche di siti o servizi di terze parti.",
  "pp25":"Privacy dei bambini",
  "pp26":"Questi Servizi non si rivolgono a persone di età inferiore ai 13 anni. Non raccolgo consapevolmente informazioni di identificazione personale da bambini di età inferiore a 13 anni. Nel caso in cui scopro che un minore di 13 anni mi ha fornito informazioni personali, le cancello immediatamente dai nostri server. Se sei un genitore o un tutore e sei consapevole che tuo figlio ci ha fornito informazioni personali, contattami in modo che io possa fare le azioni necessarie.",
  "pp27":"Modifiche alla presente Informativa sulla privacy",
  "pp28":"Potrei aggiornare la nostra Informativa sulla privacy di volta in volta. Pertanto, si consiglia di rivedere periodicamente questa pagina per eventuali modifiche. Ti informerò di eventuali modifiche pubblicando la nuova Privacy Policy in questa pagina.",
  "pp29":"Questa politica è in vigore dal 2022-08-28",
  "pp30":"Contattaci",
  "pp31":"Se hai domande o suggerimenti sulla mia Informativa sulla privacy, non esitare a contattarmi all'indirizzo bitcoinfuel272@gmail.com"


}