{
  "top_coins" : "Topp mynter",
  "coins" : "Mynter",
  "portfolio" : "Portefølje",
  "trends" : "Trender",
  "home" : "Hjem",
  "search" : "Søk",
  "gainer_loser" : "Vinnere og tapere",
  "total_portfolio" : "Total portefølje",
  "no_coins_added" : "Ingen mynter lagt til",
  "select_language" : "Velg språk",
  "cancel" : "Avbryt",
  "add_coins" : "Legg til mynter",
  "enter_coins" : "Skriv inn antall mynter",
  "invalid_coins" : "Minst 1 mynt bør legges til",
  "remove" : "Fjerne",
  "remove_coins" : "Fjern mynter",
  "update_coins" : "Oppdater mynter",
  "do_you": "Ønsker du å fjerne mynt fra porteføljen. Permanent?",

  "homesen1": "Bli med Bitcoin Era for å regjere i en ny æra av penger.",
  "homesen2": "For å kjøpe og selge kryptovalutaer er Bitcoin Era en mobilvennlig handelsplattform som benytter seg av banebrytende teknologier.",
  "homesen3": "Registrer kontoen din i dag!",
  "homesen4": "Fordeler med \n Bitcoin Era",
  "homesen5": "Enten de er nybegynnere, middels eller ekspertbrukere, kan handelsmenn dra nytte av en rekke tjenester som tilbys av nettstedet. Her er bare noen få fordeler med å bruke Bitcoin Era.",
  "homesen6": "Nøyaktige handelssignaler",
  "homesen7": "Den sofistikerte algoritmen som brukes av \n Bitcoin Era-appen lar den gi \n nøyaktige handelsforslag",
  "homesen8": "Ledende handelsrobot",
  "homesen9": "Bitcoin Era er en ledende handelsrobot \n som støtter både automatiserte og \n manuelle handelsmoduser.",
  "homesen10": "Forbedrer sikkerheten",
  "homesen11": "Bitcoin Era gir sikkerhet,\n personvern og sikkerhet. Å bruke de\n nyeste sikkerhetsteknikkene\n gir avansert sikkerhet.",
  "homesen12": "Tre enkle måter å \n bruke Bitcoin Era-appen på",
  "homesen13": "Begynn å bruke programvaren for Bitcoin-æraen med en gang for å \n begynne å tjene penger hver dag!",
  "homesen14": "Opprett en konto",
  "homesen15": "Legg til penger",
  "homesen16": "Begynn å handle Bitcoins",
  "homesen17": "Hvorfor bør du bruke\n Bitcoin Era",
  "homesen18": "Bitcoin-æraen har vært så vellykket for brukerne\n av en rekke årsaker. Dette er noen få\n egenskaper som stikker seg ut:",
  "homesen19": "Eksepsjonell suksessrate",
  "homesen20": "Sammenlignet med andre handelsroboter \ner Bitcoin Eras 99,4 % nøyaktighet\n prosentandel eksepsjonell. En av\n hjørnesteinene for appens legitimitet \n og effektivitet er likeledes denne \n andelen.",
  "homesen21": "Konsekvent inntjening",
  "homesen22": "Hver forhandler som bruker \n-teknikken kan generere en jevn \n inntekt. Din handelslønnsomhet er \n upåvirket av din kunnskap om \n finansmarkedene eller din handelserfaring.",
  "homesen23": "Minimal investering",
  "homesen24": "$250 må investeres i utgangspunktet for \nå begynne å bruke Bitcoin Era. I tillegg kan \ndu sette inn så lite som $25 i hver handel.",
  "homesen25": "Hva sier brukeren vår?",
  "homesen26": "Bitcoin Era tilbyr en enkel \n layout og et praktisk program \n som hjelper deg med å forklare hvordan \n systemet fungerer. Den tilbyr en \n strategi for å investere i Bitcoin som \n er mer lønnsom.",
  "homesen27": "Ingen er mer kunnskapsrik \n om Bitcoin-handelsmarkedet \n enn Bitcoin Era. Teamet tilbyr en \n detaljert tilnærming til handel uten \n å legge til unødvendig kompleksitet.",
  "homesen28": "Den omfattende utformingen som \n Bitcoin Era tilbyr, tilbyr brukerne en \n grei metode for handel med \n kryptovalutaer. Det forhindrer \n at inngangsbarrieren blir en belastning.",
  "homesen29": "Opprett og vedlikehold din \n egen kryptovaluta \n-portefølje.",
  "homesen30": "Ved hjelp av porteføljen din kan du uanstrengt \n administrere beholdningen din, ha konstant kontroll på \n dem og selge dem når du vil.",
  "homesen31": "Forbedre handelsferdighetene dine med Bitcoin Era",
  "homesen32": "Vi gjør vårt ytterste for å \n sikre åpenhet og \n tillit fordi vi \n bare ønsker det ideelle for \n deg når det gjelder \n Bitcoin-transaksjoner.",

  "privacy_policy" : "Personvernerklæring",
  "pp1":"BITCOIN EVOLUTION bygde BITCOIN EVOLUTION App -appen som en gratis app. Denne TJENESTE leveres av BITCOIN EVOLUTION uten kostnad og er beregnet for bruk som den er.",
  "pp2":"Denne siden brukes til å informere besøkende om retningslinjene mine for innsamling, bruk og avsløring av personlig informasjon hvis noen bestemte seg for å bruke tjenesten min.",
  "pp3":"Hvis du velger å bruke tjenesten min, godtar du innsamling og bruk av informasjon i forhold til disse retningslinjene. Personopplysningene jeg samler inn brukes til å tilby og forbedre tjenesten. Jeg vil ikke bruke eller dele informasjonen din med noen, bortsett fra som beskrevet i denne personvernerklæringen.",
  "pp4":"Vilkårene som brukes i denne personvernerklæringen har samme betydning som i våre vilkår og betingelser, som er tilgjengelig på BITCOIN EVOLUTION App med mindre annet er definert i denne personvernerklæringen.",
  "pp5":"Informasjonsinnsamling og bruk",
  "pp6":"For en bedre opplevelse, mens du bruker tjenesten vår, kan jeg kreve at du gir oss personlig identifiserbar informasjon. Informasjonen jeg ber om vil bli beholdt på enheten din og blir ikke samlet av meg på noen måte.",
  "pp7":"Appen bruker tredjepartstjenester som kan samle inn informasjon som brukes til å identifisere deg.",
  "pp8":"Lenke til personvernerklæring fra tredjeparts tjenesteleverandører som brukes av appen",
  "pp9":"Google Play -tjenester",
  "pp10":"Loggdata",
  "pp11":"Jeg vil informere deg om at når du bruker tjenesten min, samler jeg data og informasjon (via tredjepartsprodukter) på telefonen din som heter Loggdata i tilfelle feil. Disse loggdataene kan inneholde informasjon som enhetens internettprotokoll (\"IP \") adresse, enhetsnavn, operativsystemversjon, konfigurasjon av appen når du bruker tjenesten min, klokkeslett og dato for din bruk av tjenesten, og annen statistikk.",
  "pp12":"Informasjonskapsler",
  "pp13":"Informasjonskapsler er filer med en liten mengde data som vanligvis brukes som anonyme unike identifikatorer. Disse sendes til nettleseren din fra nettstedene du besøker, og lagres i enhetens interne minne.",
  "pp14":"Denne tjenesten bruker ikke disse \"informasjonskapslene \" eksplisitt. Appen kan imidlertid bruke tredjepartskode og biblioteker som bruker \"informasjonskapsler \" for å samle inn informasjon og forbedre tjenestene sine. Du har muligheten til å enten godta eller nekte disse informasjonskapslene og vite når en informasjonskapsel sendes til enheten din. Hvis du velger å nekte informasjonskapslene våre, er det ikke sikkert du kan bruke noen deler av denne tjenesten.",
  "pp15":"Tjenestetilbydere",
  "pp16":"Jeg kan ansette tredjeparts selskaper og enkeltpersoner av følgende årsaker:",
  "pp17":"- For å lette vår tjeneste;",
  "pp18":"- For å utføre Tjenesterelaterte tjenester;",
  "pp19":"- For å hjelpe oss med å analysere hvordan tjenesten vår brukes.",
  "pp20":"- Jeg vil informere brukere av denne tjenesten om at disse tredjepartene har tilgang til dine personlige opplysninger. Årsaken er å utføre oppgavene som er tildelt dem på våre vegne. De er imidlertid forpliktet til ikke å avsløre eller bruke informasjonen til andre formål.",
  "pp21":"Sikkerhet",
  "pp22":"Jeg verdsetter tilliten din til å gi oss dine personlige opplysninger, og derfor streber vi etter å bruke kommersielt akseptable midler for å beskytte den. Men husk at ingen overføringsmetode over internett eller elektronisk lagring er 100% sikker og pålitelig, og jeg kan ikke garantere dens absolutte sikkerhet.",
  "pp23":"Lenker til andre nettsteder",
  "pp24":"Denne tjenesten kan inneholde lenker til andre nettsteder. Hvis du klikker på en tredjeparts lenke, blir du dirigert til dette nettstedet. Vær oppmerksom på at disse eksterne nettstedene ikke drives av meg. Derfor anbefaler jeg deg sterkt å gå gjennom personvernerklæringen for disse nettstedene. Jeg har ingen kontroll over og påtar meg intet ansvar for innholdet, personvernreglene eller praksis på tredjeparts nettsteder eller tjenester.",
  "pp25":"Barnas personvern",
  "pp26":"Disse tjenestene henvender seg ikke til noen under 13 år. Jeg samler ikke bevisst personlig identifiserbar informasjon fra barn under 13 år. I tilfelle jeg oppdager at et barn under 13 år har gitt meg personlig informasjon, sletter jeg dette umiddelbart fra serverne våre. Hvis du er en forelder eller verge og du er klar over at barnet ditt har gitt oss personlig informasjon, kan du kontakte meg slik at jeg kan gjøre nødvendige handlinger.",
  "pp27":"Endringer i denne personvernerklæringen",
  "pp28":"Jeg kan oppdatere vår personvernerklæring fra tid til annen. Derfor anbefales du å gå gjennom denne siden med jevne mellomrom for eventuelle endringer. Jeg vil varsle deg om eventuelle endringer ved å legge ut den nye personvernerklæringen på denne siden.",
  "pp29":"Denne politikken gjelder fra 2022-08-28",
  "pp30":"Kontakt oss",
  "pp31":"Hvis du har spørsmål eller forslag til min personvernerklæring, ikke nøl med å kontakte meg på bitcoinfuel272@gmail.com"




}