{
  "top_coins" : "Topmunten",
  "coins" : "munten",
  "portfolio" : "Portefeuille",
  "trends" : "Trends",
  "home" : "Huis",
  "search" : "Zoeken",
  "gainer_loser" : "Winnaars en verliezers",
  "total_portfolio" : "Totale portefeuille",
  "no_coins_added" : "Geen munten toegevoegd",
  "select_language" : "Selecteer taal",
  "cancel" : "Annuleren",
  "add_coins" : "Voeg munten toe",
  "enter_coins" : "Voer het aantal munten in",
  "invalid_coins" : "Er moet minimaal 1 munt worden toegevoegd",
  "remove" : "Verwijderen",
  "remove_coins" : "Munten verwijderen",
  "update_coins" : "Munten bijwerken",
  "do_you": "Wilt u munt uit portefeuille verwijderen. Permanent?",

  "homesen1": "Sluit je aan bij Bitcoin Era om te heersen in een nieuw geldtijdperk.",
  "homesen2": "Om cryptocurrencies te kopen en verkopen, is Bitcoin Era een mobielvriendelijk handelsplatform dat gebruik maakt van geavanceerde technologieën.",
  "homesen3": "Registreer vandaag nog uw account!",
  "homesen4": "Voordelen van \n Bitcoin Era",
  "homesen5": "Of ze nu beginnende, gemiddelde of ervaren gebruikers zijn, handelaren kunnen profiteren van een verscheidenheid aan diensten die door de site worden aangeboden. Hier zijn slechts enkele voordelen van het gebruik van Bitcoin Era.",
  "homesen6": "Nauwkeurige handelssignalen",
  "homesen7": "Het geavanceerde algoritme dat wordt gebruikt door \n de Bitcoin Era-app stelt het in staat om \n nauwkeurige handelssuggesties te geven",
  "homesen8": "Toonaangevende handelsrobot",
  "homesen9": "Bitcoin Era is een toonaangevende handelsrobot \n die zowel geautomatiseerde als \n handmatige handelsmodi ondersteunt.",
  "homesen10": "Beveiliging verbeteren",
  "homesen11": "Het Bitcoin-tijdperk biedt beveiliging,\n privacy en veiligheid. Het gebruik van de\n meest recente beveiligingstechnieken\n zorgt voor hoogwaardige beveiliging.",
  "homesen12": "Drie eenvoudige manieren om \n de Bitcoin Era-app te gebruiken",
  "homesen13": "Begin meteen met het gebruiken van de Bitcoin-tijdperksoftware om \n elke dag geld te verdienen!",
  "homesen14": "Account aanmaken",
  "homesen15": "Voeg geld toe",
  "homesen16": "Begin met handelen in \n Bitcoins",
  "homesen17": "Waarom zou je Bitcoin Era gebruiken\n",
  "homesen18": "Het Bitcoin-tijdperk is om een ​​aantal redenen zo succesvol geweest voor zijn gebruikers. Dit zijn een paar\n kenmerken die eruit springen:",
  "homesen19": "Uitzonderlijk \nsuccespercentage",
  "homesen20": "Vergeleken met andere handelsrobots is \nhet Bitcoin Eras 99,4% nauwkeurigheid\n percentage uitzonderlijk. Een van de\n hoekstenen voor de legitimiteit van de \napps en de werkzaamheid is eveneens \ndeze verhouding.",
  "homesen21": "Consistente winst",
  "homesen22": "Elke handelaar die de-techniek toepast,\n kan een gestage omzet genereren. Uw \nhandelswinstgevendheid wordt niet\n beïnvloed door uw kennis van de \n financiële markten of uw handelservaring.",
  "homesen23": "Minimale investering",
  "homesen24": "$250 moet in eerste instantie worden \ngeïnvesteerd om Bitcoin Era te gaan \ngebruiken.Bovendien kunt u slechts $25 in \nelke transactie steken.",
  "homesen25": "Wat zegt onze gebruiker?",
  "homesen26": "Bitcoin Era biedt een duidelijke \n-layout en een praktisch programma \n dat helpt bij het uitleggen hoe het \n-systeem functioneert. Het biedt een \n-strategie voor het investeren in Bitcoin die \n winstgevender is.",
  "homesen27": "Niemand heeft meer kennis \n over de Bitcoin-handelsmarkt \n dan Bitcoin Era. Het team biedt een \n gedetailleerde benadering van handelen zonder \n onnodige complexiteit toe te voegen.",
  "homesen28": "De uitgebreide lay-out die \n Bitcoin Era biedt, biedt zijn gebruikers een \n eenvoudige methode om \n cryptocurrencies te verhandelen. Het voorkomt dat de \n toegangsbarrière een last wordt.",
  "homesen29": "Creëer en onderhoud uw \n eigen cryptocurrency\n portfolio.",
  "homesen30": "Met behulp van uw portefeuille kunt u moeiteloos \n uw bezit beheren, \n ze constant controleren en verkopen wanneer u maar wilt.",
  "homesen31": "Verbeter uw handelsvaardigheden met Bitcoin Era",
  "homesen32": "We doen er alles aan om \n openheid en \n vertrouwen te verzekeren, omdat we \n alleen het ideaal voor \n u willen als het gaat om \n Bitcoin-transacties.",
  
  
  "privacy_policy" : "Privacybeleid",
  "pp1":"BITCOIN EVOLUTION heeft de BITCOIN EVOLUTION App gebouwd als een gratis app. Deze DIENST wordt gratis geleverd door BITCOIN EVOLUTION en is bedoeld voor gebruik zoals het is.",
  "pp2":"Deze pagina wordt gebruikt om bezoekers te informeren over mijn beleid met betrekking tot het verzamelen, gebruiken en vrijgeven van persoonlijke informatie als iemand besluit mijn service te gebruiken.",
  "pp3":"Als u ervoor kiest om mijn Service te gebruiken, gaat u akkoord met het verzamelen en gebruiken van informatie met betrekking tot dit beleid. De persoonlijke informatie die ik verzamel, wordt gebruikt voor het leveren en verbeteren van de service. Ik zal uw informatie met niemand gebruiken of delen, behalve zoals beschreven in dit privacybeleid.",
  "pp4":"De termen die in dit privacybeleid worden gebruikt, hebben dezelfde betekenis als in onze algemene voorwaarden, die toegankelijk zijn via de BITCOIN EVOLUTION-app, tenzij anders gedefinieerd in dit privacybeleid.",
  "pp5":"Informatie verzamelen en gebruiken",
  "pp6":"Voor een betere ervaring, tijdens het gebruik van onze Service, kan ik u vragen om ons bepaalde persoonlijk identificeerbare informatie te verstrekken. De informatie die ik vraag, wordt op uw apparaat bewaard en wordt op geen enkele manier door mij verzameld.",
  "pp7":"De app maakt gebruik van diensten van derden die informatie kunnen verzamelen die wordt gebruikt om u te identificeren.",
  "pp8":"Link naar het privacybeleid van externe serviceproviders die door de app worden gebruikt",
  "pp9":"Google Play-services",
  "pp10":"Loggegevens",
  "pp11":"Ik wil je laten weten dat wanneer je mijn Service gebruikt, ik in het geval van een fout in de app gegevens en informatie verzamel (via producten van derden) op je telefoon genaamd Loggegevens. Deze loggegevens kunnen informatie bevatten zoals het Internet Protocol-adres (\"IP\") van uw apparaat, de apparaatnaam, de versie van het besturingssysteem, de configuratie van de app bij het gebruik van mijn Service, de tijd en datum van uw gebruik van de Service, en andere statistieken.",
  "pp12":"Koekjes",
  "pp13":"Cookies zijn bestanden met een kleine hoeveelheid gegevens die vaak worden gebruikt als anonieme unieke identifiers. Deze worden door de websites die u bezoekt naar uw browser gestuurd en opgeslagen in het interne geheugen van uw apparaat.",
  "pp14":"Deze Service maakt niet expliciet gebruik van deze \"cookies\". De app kan echter code van derden en bibliotheken gebruiken die \"cookies\" gebruiken om informatie te verzamelen en hun diensten te verbeteren. U hebt de mogelijkheid om deze cookies te accepteren of te weigeren en te weten wanneer er een cookie naar uw apparaat wordt verzonden. Als u ervoor kiest om onze cookies te weigeren, is het mogelijk dat u sommige delen van deze Service niet kunt gebruiken.",
  "pp15":"Dienstverleners",
  "pp16":"Ik kan om de volgende redenen externe bedrijven en personen in dienst nemen:",
  "pp17":"- Om onze Service te vergemakkelijken;",
  "pp18":"- Om Service gerelateerde diensten uit te voeren;",
  "pp19":"- Om ons te helpen analyseren hoe onze Service wordt gebruikt.",
  "pp20":"- Ik wil gebruikers van deze Dienst informeren dat deze derden toegang hebben tot uw Persoonlijke Informatie. De reden is om namens ons de aan hen opgedragen taken uit te voeren. Ze zijn echter verplicht de informatie niet openbaar te maken of voor andere doeleinden te gebruiken.",
  "pp21":"Veiligheid",
  "pp22":"Ik waardeer uw vertrouwen in het verstrekken van uw persoonlijke informatie, daarom streven we ernaar om commercieel aanvaardbare middelen te gebruiken om deze te beschermen. Maar onthoud dat geen enkele verzendmethode via internet of elektronische opslag 100% veilig en betrouwbaar is, en ik kan de absolute veiligheid ervan niet garanderen.",
  "pp23":"Links naar andere sites",
  "pp24":"Deze Dienst kan links naar andere sites bevatten. Als u op een link van een derde partij klikt, wordt u doorverwezen naar die site. Merk op dat deze externe sites niet door mij worden beheerd. Daarom raad ik u ten zeerste aan om het privacybeleid van deze websites te lezen. Ik heb geen controle over en aanvaard geen verantwoordelijkheid voor de inhoud, het privacybeleid of de praktijken van sites of diensten van derden.",
  "pp25":"Privacy van kinderen",
  "pp26":"Deze Services richten zich niet tot personen onder de 13 jaar. Ik verzamel niet bewust persoonlijk identificeerbare informatie van kinderen jonger dan 13 jaar. In het geval dat ik ontdek dat een kind jonger dan 13 jaar mij persoonlijke informatie heeft verstrekt, verwijder ik deze onmiddellijk van onze servers. Als u een ouder of voogd bent en u weet dat uw kind ons persoonlijke informatie heeft verstrekt, neem dan contact met mij op zodat ik de nodige acties kan ondernemen.",
  "pp27":"Wijzigingen in dit privacybeleid",
  "pp28":"Ik kan ons privacybeleid van tijd tot tijd bijwerken. U wordt daarom geadviseerd om deze pagina regelmatig te controleren op eventuele wijzigingen. Ik zal u op de hoogte stellen van eventuele wijzigingen door het nieuwe privacybeleid op deze pagina te plaatsen.",
  "pp29":"Dit beleid is van kracht vanaf 2022-08-28",
  "pp30":"Neem contact op",
  "pp31":"Als u vragen of suggesties heeft over mijn privacybeleid, aarzel dan niet om contact met mij op te nemen via bitcoinfuel272@gmail.com"


}