{
  "top_coins" : "Principais moedas",
  "coins" : "Moedas",
  "portfolio" : "Portfólio",
  "trends" : "Tendências",
  "home" : "Casa",
  "search" : "Procurar",
  "gainer_loser" : "Ganhadores e perdedores",
  "total_portfolio" : "Carteira Total",
  "no_coins_added" : "Nenhuma moeda adicionada",
  "select_language" : "Selecione o idioma",
  "cancel" : "Cancelar",
  "add_coins" : "Adicionar moedas",
  "enter_coins" : "Digite o número de moedas",
  "invalid_coins" : "Pelo menos 1 moeda deve ser adicionada",
  "remove" : "Remover",
  "remove_coins" : "Remover moedas",
  "update_coins" : "Atualizar moedas",
  "do_you": "Você deseja remover a moeda do portfólio. Permanentemente ?",

  "homesen1": "Junte-se à era do Bitcoin para reinar em uma nova era de dinheiro.",
  "homesen2": "Para comprar e vender criptomoedas, o Bitcoin Era é uma plataforma de negociação compatível com dispositivos móveis que faz uso de tecnologias de ponta.",
  "homesen3": "Registre sua conta hoje!",
  "homesen4": "Benefícios da \n Era do Bitcoin",
  "homesen5": "Sejam usuários iniciantes, intermediários ou especialistas, os traders podem se beneficiar de uma variedade de serviços oferecidos pelo site. Aqui estão apenas alguns benefícios de usar o Bitcoin Era.",
  "homesen6": "Sinais de negociação precisos",
  "homesen7": "O algoritmo sofisticado usado pelo aplicativo Bitcoin Era permite que ele dê sugestões de negociação precisas",
  "homesen8": "Robô de negociação líder",
  "homesen9": "O Bitcoin Era é um robô de negociação líder \n que suporta modos de negociação automatizados e \n manuais.",
  "homesen10": "Aprimorando a segurança",
  "homesen11": "A Era Bitcoin oferece segurança,\n privacidade e proteção. A utilização das\n técnicas de segurança mais recentes\n fornece segurança de ponta.",
  "homesen12": "Três maneiras simples de \n utilizar o aplicativo Bitcoin Era",
  "homesen13": "Comece a usar o software da era Bitcoin imediatamente para \n começar a ganhar dinheiro todos os dias!",
  "homesen14": "Crie a sua conta aqui",
  "homesen15": "Adicionar dinheiro",
  "homesen16": "Comece a negociar Bitcoins",
  "homesen17": "Por que você deve usar\n Bitcoin Era",
  "homesen18": "A Era Bitcoin tem sido tão bem-sucedida para seus usuários\n por vários motivos. Estas são algumas\n características que se destacam:",
  "homesen19": "Taxa de sucesso \nexcepcional",
  "homesen20": "Em comparação com outros robôs de \nnegociação,Bitcoin Eras 99,4% de\n precisão porcentagem é excepcional.\n Uma das pedras angulares da \nlegitimidade e eficácia dos aplicativos \ntambém é essa proporção.",
  "homesen21": "Ganhos consistentes",
  "homesen22": "Cada trader que emprega a técnica \n pode gerar uma receita constante. Sua \nlucratividade de negociação \n não é afetada por seu conhecimento dos \n mercados financeiros ou sua experiência \nde negociação.",
  "homesen23": "Investimento mínimo",
  "homesen24": "$ 250 devem ser investidos inicialmente \npara começar a usar o Bitcoin Era. Além \ndisso, você pode colocar apenas $25\n em cada negociação.",
  "homesen25": "O que nosso usuário está dizendo?",
  "homesen26": "O Bitcoin Era oferece um layout \n direto e um programa prático \n que ajuda a explicar como o sistema \n funciona. Oferece uma estratégia \n para investir em Bitcoin que \n é mais lucrativa.",
  "homesen27": "Ninguém conhece mais \n sobre o mercado de negociação de Bitcoin \n do que o Bitcoin Era. A equipe oferece uma abordagem \n detalhada para negociação sem \n adicionar complexidade desnecessária.",
  "homesen28": "O layout abrangente que \n Bitcoin Era oferece oferece aos seus usuários um método \n direto para negociar \n criptomoedas. Impede que a barreira de entrada \n seja um fardo.",
  "homesen29": "Crie e mantenha seu \n próprio portfólio de \n criptomoedas.",
  "homesen30": "Com a ajuda do seu portfólio, você pode \n gerenciar suas participações sem esforço, manter um controle constante sobre elas \n e vendê-las sempre que quiser.",
  "homesen31": "Melhore suas habilidades de negociação com o Bitcoin Era",
  "homesen32": "Fazemos todos os esforços para \n garantir abertura e \n confiança porque \n só queremos o ideal para \n você quando se trata de \n transações de Bitcoin.",




  "privacy_policy" : "Política de Privacidade",
  "pp1":"O BITCOIN EVOLUTION construiu o aplicativo BITCOIN EVOLUTION App como um aplicativo gratuito. Este SERVIÇO é fornecido pelo BITCOIN EVOLUTION sem nenhum custo e deve ser usado no estado em que se encontra.",
  "pp2":"Esta página é usada para informar os visitantes sobre minhas políticas de coleta, uso e divulgação de Informações Pessoais, caso alguém decida usar meu Serviço.",
  "pp3":"Se você optar por usar meu Serviço, você concorda com a coleta e uso de informações em relação a esta política. As Informações Pessoais que recolho são utilizadas para fornecer e melhorar o Serviço. Não irei usar ou compartilhar suas informações com ninguém, exceto conforme descrito nesta Política de Privacidade.",
  "pp4":"Os termos usados ​​nesta Política de Privacidade têm os mesmos significados que em nossos Termos e Condições, que podem ser acessados ​​no aplicativo BITCOIN EVOLUTION, a menos que definido de outra forma nesta Política de Privacidade.",
  "pp5":"Coleta e uso de informações",
  "pp6":"Para uma melhor experiência, ao usar nosso Serviço, posso solicitar que você nos forneça certas informações de identificação pessoal. As informações que solicito serão retidas em seu dispositivo e não serão coletadas por mim de forma alguma.",
  "pp7":"O aplicativo usa serviços de terceiros que podem coletar informações usadas para identificá-lo.",
  "pp8":"Link para a política de privacidade de provedores de serviços terceirizados usados ​​pelo aplicativo",
  "pp9":"Serviços do Google Play",
  "pp10":"Dados de registro",
  "pp11":"Quero informar que sempre que você utiliza o meu Serviço, em caso de erro no aplicativo, eu coleto dados e informações (por meio de produtos de terceiros) no seu telefone chamado Log Data. Estes dados de registro podem incluir informações como endereço de protocolo de Internet (\"IP \") do dispositivo, nome do dispositivo, versão do sistema operacional, configuração do aplicativo ao utilizar meu serviço, hora e data de uso do serviço e outras estatísticas.",
  "pp12":"Biscoitos",
  "pp13":"Cookies são arquivos com uma pequena quantidade de dados que são comumente usados ​​como identificadores exclusivos anônimos. Eles são enviados para o seu navegador a partir dos sites que você visita e são armazenados na memória interna do seu dispositivo.",
  "pp14":"Este serviço não usa esses \"cookies \" explicitamente. No entanto, o aplicativo pode usar código de terceiros e bibliotecas que usam \"cookies \" para coletar informações e melhorar seus serviços. Você tem a opção de aceitar ou recusar esses cookies e saber quando um cookie está sendo enviado para o seu dispositivo. Se você optar por recusar nossos cookies, pode não ser capaz de usar algumas partes deste Serviço.",
  "pp15":"Provedores de serviço",
  "pp16":"Posso empregar empresas terceirizadas e indivíduos pelos seguintes motivos:",
  "pp17":"- Para facilitar nosso serviço;",
  "pp18":"- Executar serviços relacionados com o serviço;",
  "pp19":"- Para nos ajudar a analisar como nosso serviço é usado.",
  "pp20":"- Desejo informar aos usuários deste serviço que esses terceiros têm acesso às suas informações pessoais. O motivo é realizar as tarefas atribuídas a eles em nosso nome. No entanto, eles são obrigados a não divulgar ou usar as informações para qualquer outra finalidade.",
  "pp21":"Segurança",
  "pp22":"Valorizo ​​sua confiança em nos fornecer suas informações pessoais, portanto, estamos nos empenhando para usar meios comercialmente aceitáveis ​​de protegê-las. Mas lembre-se que nenhum método de transmissão pela internet, ou método de armazenamento eletrônico é 100% seguro e confiável, e não posso garantir sua segurança absoluta.",
  "pp23":"Links para outros sites",
  "pp24":"Este serviço pode conter links para outros sites. Se você clicar em um link de terceiros, será direcionado a esse site. Observe que esses sites externos não são operados por mim. Portanto, eu recomendo fortemente que você reveja a Política de Privacidade desses sites. Não tenho controle e não assumo qualquer responsabilidade pelo conteúdo, políticas de privacidade ou práticas de quaisquer sites ou serviços de terceiros.",
  "pp25":"Privacidade das crianças",
  "pp26":"Esses Serviços não se dirigem a ninguém com menos de 13 anos. Não recolho intencionalmente informações de identificação pessoal de crianças com menos de 13 anos. No caso de eu descobrir que uma criança menor de 13 anos me forneceu informações pessoais, eu as apago imediatamente de nossos servidores. Se você é um pai ou responsável e sabe que seu filho nos forneceu informações pessoais, entre em contato comigo para que eu possa tomar as medidas necessárias.",
  "pp27":"Mudanças nesta Política de Privacidade",
  "pp28":"Posso atualizar nossa Política de Privacidade de tempos em tempos. Portanto, recomendamos que você revise esta página periodicamente para verificar quaisquer alterações. Irei notificá-lo de quaisquer alterações, postando a nova Política de Privacidade nesta página.",
  "pp29":"Esta política está em vigor a partir de 2022-08-28",
  "pp30":"Entre em contato conosco",
  "pp31":"Se você tiver dúvidas ou sugestões sobre minha Política de Privacidade, não hesite em entrar em contato comigo pelo e-mail bitcoinfuel272@gmail.com"


}