{
  "top_coins" : "Лучшие монеты",
  "coins" : "Монеты",
  "portfolio" : "портфолио",
  "trends" : "Тенденции",
  "home" : "Дом",
  "search" : "Поиск",
  "gainer_loser" : "Гейнеры и проигравшие",
  "total_portfolio" : "Общий портфель",
  "no_coins_added" : "Монеты не добавлены",
  "select_language" : "Выберите язык",
  "cancel" : "Отмена",
  "add_coins" : "Добавить монеты",
  "enter_coins" : "Введите количество монет",
  "invalid_coins" : "Необходимо добавить хотя бы 1 монету",
  "remove" : "Удалять",
  "remove_coins" : "Удалить монеты",
  "update_coins" : "Обновление монет",
  "do_you": "Вы хотите удалить монету из портфеля. Постоянно ?",

  "homesen1": "Присоединяйтесь к биткойн-эре, чтобы править в новой эре денег.",
  "homesen2": "Для покупки и продажи криптовалют Bitcoin Era представляет собой удобную для мобильных устройств торговую платформу, в которой используются передовые технологии.",
  "homesen3": "Зарегистрируйте свой аккаунт сегодня!",
  "homesen4": "Преимущества \n биткойн-эры",
  "homesen5": "Независимо от того, являются ли они новичками, средними или опытными пользователями, трейдеры могут воспользоваться различными услугами, предлагаемыми сайтом. Вот лишь несколько преимуществ использования Bitcoin Era.",
  "homesen6": "Точные торговые сигналы",
  "homesen7": "Сложный алгоритм, используемый\nприложением Bitcoin Era, позволяет \nдавать точные торговые рекомендации.",
  "homesen8": "Ведущий торговый робот",
  "homesen9": "Bitcoin Era — ведущий торговый робот, \n поддерживающий как автоматический, так и \n ручной режимы торговли.",
  "homesen10": "Повышение безопасности",
  "homesen11": "Биткойн-эра обеспечивает безопасность, конфиденциальность и безопасность. Использование новейших методов защиты обеспечивает высокий уровень безопасности.",
  "homesen12": "Три простых способа\nиспользования приложения Bitcoin Era",
  "homesen13": "Начните использовать программное обеспечение эпохи Биткойн прямо сейчас, \n чтобы зарабатывать деньги каждый день!",
  "homesen14": "Завести аккаунт",
  "homesen15": "Добавить деньги",
  "homesen16": "Начать торговать \n биткойнами",
  "homesen17": "Почему вам стоит использовать\n биткойн-эру",
  "homesen18": "Биткойн-эра оказалась настолько успешной для ее пользователей\n по ряду причин. Вот несколько\nхарактеристик, которые бросаются в глаза:",
  "homesen19": "Исключительный \nпоказатель успеха",
  "homesen20": "По сравнению с другими \nторговыми роботами, точность \nBitcoin Eras 99,4%\n является исключительной. Один из\nкраеугольных камней легитимности\n и эффективности приложений также \nсоотношение.",
  "homesen21": "Стабильный доход",
  "homesen22": "Каждый трейдер, применяющий эту \n технику, может получать стабильный \n доход. Ваша торговая прибыль\n не зависит от ваших знаний о \n финансовых рынках или вашего \nторгового опыта.",
  "homesen23": "Минимальные \n инвестиции",
  "homesen24": "250 долларов США должны быть \n вложены изначально, чтобы начать\n использовать биткойн-эру. \n Кроме того,  вы можете\n вкладывать всего 25  долларов \nв каждую сделку.",
  "homesen25": "Что говорят наши пользователи?",
  "homesen26": "Биткойн Эра предлагает простой \n макет и практическую программу, \n помогающую объяснить, как работает система \n. Он предлагает более выгодную \n стратегию инвестирования в биткойн.",
  "homesen27": "Никто не знает больше \n о рынке торговли биткойнами, чем биткойн-эра. Команда предлагает детальный подход \n к торговле, не добавляя ненужной\n сложности.",
  "homesen28": "Комплексная структура, которую предлагает \n Биткойн Эра, предлагает своим пользователям \n простой метод торговли \n криптовалютами. Это не позволяет входному барьеру \n быть бременем.",
  "homesen29": "Создавайте и поддерживайте \n собственный портфель криптовалют\n.",
  "homesen30": "С помощью своего портфеля вы можете без труда \n управлять своими активами, постоянно \n проверять их и продавать в любое время.",
  "homesen31": "Улучшите свои торговые навыки с биткойн-эрой",
  "homesen32": "Мы прилагаем все усилия, чтобы \n обеспечить открытость и \n доверие, потому что нам \n нужен только идеальный вариант для \n вас, когда речь идет о\n транзакциях в биткойнах.",
  
  
  "privacy_policy" : "Политика конфиденциальности",
  "pp1":"BITCOIN EVOLUTION создал приложение BITCOIN EVOLUTION App как бесплатное приложение. Эта УСЛУГА предоставляется BITCOIN EVOLUTION бесплатно и предназначена для использования «как есть».",
  "pp2":"Эта страница используется для информирования посетителей о моей политике в отношении сбора, использования и раскрытия Личной информации, если кто-то решил использовать мою Службу.",
  "pp3":"Если вы решите использовать мою Службу, вы соглашаетесь на сбор и использование информации в отношении этой политики. Личная информация, которую я собираю, используется для предоставления и улучшения Сервиса. Я не буду использовать или передавать вашу информацию кому-либо, кроме случаев, описанных в настоящей Политике конфиденциальности.",
  "pp4":"Термины, используемые в настоящей Политике конфиденциальности, имеют то же значение, что и в наших Положениях и условиях, которые доступны в приложении BITCOIN EVOLUTION, если иное не определено в настоящей Политике конфиденциальности.",
  "pp5":"Сбор и использование информации",
  "pp6":"Для лучшего опыта при использовании нашего Сервиса я могу потребовать от вас предоставить нам определенную личную информацию. Информация, которую я запрашиваю, будет храниться на вашем устройстве и не будет собираться мной каким-либо образом.",
  "pp7":"Приложение использует сторонние сервисы, которые могут собирать информацию, используемую для вашей идентификации.",
  "pp8":"Ссылка на политику конфиденциальности сторонних поставщиков услуг, используемых приложением",
  "pp9":"Сервисы Google Play",
  "pp10":"Данные журнала",
  "pp11":"Я хочу сообщить вам, что всякий раз, когда вы используете мою Службу, в случае ошибки в приложении я собираю данные и информацию (через сторонние продукты) на вашем телефоне, называемые данными журнала. Эти данные журнала могут включать такую ​​информацию, как адрес интернет-протокола вашего устройства (\"IP \"), имя устройства, версия операционной системы, конфигурация приложения при использовании моего Сервиса, время и дата использования вами Сервиса, а также другая статистика.",
  "pp12":"Печенье",
  "pp13":"Файлы cookie - это файлы с небольшим объемом данных, которые обычно используются в качестве анонимных уникальных идентификаторов. Они отправляются в ваш браузер с веб-сайтов, которые вы посещаете, и хранятся во внутренней памяти вашего устройства.",
  "pp14":"Этот Сервис не использует эти \"куки \" явно. Однако приложение может использовать сторонний код и библиотеки, которые используют файлы cookie для сбора информации и улучшения своих услуг. У вас есть возможность принять или отклонить эти файлы cookie и узнать, когда файл cookie отправляется на ваше устройство. Если вы решите отказаться от наших файлов cookie, возможно, вы не сможете использовать некоторые части этого Сервиса.",
  "pp15":"Поставщики услуг",
  "pp16":"Я могу нанимать сторонние компании и частных лиц по следующим причинам:",
  "pp17":"- Для облегчения нашего Сервиса;",
  "pp18":"- для оказания услуг, связанных с Сервисом;",
  "pp19":"- Чтобы помочь нам в анализе использования нашего Сервиса.",
  "pp20":"- Я хочу проинформировать пользователей этого Сервиса о том, что эти третьи стороны имеют доступ к вашей Личной информации. Причина в том, чтобы выполнять поставленные перед ними задачи от нашего имени. Однако они обязаны не раскрывать и не использовать информацию для каких-либо других целей.",
  "pp21":"Безопасность",
  "pp22":"Я ценю ваше доверие к предоставлению нам вашей личной информации, поэтому мы стремимся использовать коммерчески приемлемые средства ее защиты. Но помните, что ни один метод передачи через Интернет или метод электронного хранения не является на 100% безопасным и надежным, и я не могу гарантировать его абсолютную безопасность.",
  "pp23":"Ссылки на другие сайты",
  "pp24":"Этот Сервис может содержать ссылки на другие сайты. Если вы нажмете на стороннюю ссылку, вы будете перенаправлены на этот сайт. Обратите внимание, что этими внешними сайтами я не управляю. Поэтому я настоятельно рекомендую вам ознакомиться с Политикой конфиденциальности этих веб-сайтов. Я не контролирую и не несу ответственности за контент, политику конфиденциальности или действия любых сторонних сайтов или служб.",
  "pp25":"Конфиденциальность детей",
  "pp26":"Эти Услуги не предназначены для лиц младше 13 лет. Я сознательно не собираю личную информацию от детей младше 13 лет. В случае, если я обнаруживаю, что ребенок младше 13 лет предоставил мне личную информацию, я немедленно удаляю ее с наших серверов. Если вы являетесь родителем или опекуном и знаете, что ваш ребенок предоставил нам личную информацию, свяжитесь со мной, чтобы я мог предпринять необходимые действия.",
  "pp27":"Изменения в настоящей Политике конфиденциальности",
  "pp28":"Я могу время от времени обновлять нашу Политику конфиденциальности. Таким образом, вам рекомендуется периодически просматривать эту страницу на предмет изменений. Я сообщу вам о любых изменениях, разместив новую Политику конфиденциальности на этой странице.",
  "pp29":"Эта политика действует с 28.08.2022.",
  "pp30":"Связаться с нами",
  "pp31":"Если у вас есть какие-либо вопросы или предложения относительно моей Политики конфиденциальности, не стесняйтесь обращаться ко мне по адресу bitcoinfuel272@gmail.com"



}