{

  "top_coins" : "Toppmynt",
  "coins" : "Mynt",
  "portfolio" : "Portfölj",
  "trends" : "Trender",
  "home" : "Hem",
  "search" : "Sök",
  "gainer_loser" : "Gainer & Losers",
  "total_portfolio" : "Total portfölj",
  "no_coins_added" : "Inga mynt tillagda",
  "select_language" : "Välj språk",
  "cancel" : "Avbryt",
  "add_coins" : "Lägg till mynt",
  "enter_coins" : "Ange antal mynt",
  "invalid_coins" : "Minst 1 mynt ska läggas till",
  "remove" : "Ta bort",
  "remove_coins" : "Ta bort mynt",
  "update_coins" : "Uppdatera mynt",
  "do_you": "Vill du ta bort mynt från portföljen. Permanent?",

  "homesen1": "Gå med i Bitcoin Era för att regera i en ny era av pengar.",
  "homesen2": "För att köpa och sälja kryptovalutor är Bitcoin Era en mobilvänlig handelsplattform som använder sig av banbrytande teknologier.",
  "homesen3": "Registrera ditt konto idag!",
  "homesen4": "Fördelar med \n Bitcoin Era",
  "homesen5": "Oavsett om de är nybörjare, mellanliggande eller expertanvändare kan handlare dra nytta av en mängd olika tjänster som erbjuds av webbplatsen. Här är bara några fördelar med att använda Bitcoin Era.",
  "homesen6": "Exakta handelssignaler",
  "homesen7": "Den sofistikerade algoritmen som används av \n Bitcoin Era-appen gör att den kan ge \n korrekta handelsförslag",
  "homesen8": "Ledande handelsrobot",
  "homesen9": "Bitcoin Era är en ledande handelsrobot \n som stöder både automatiserade och \n manuella handelslägen.",
  "homesen10": "Förbättra säkerheten",
  "homesen11": "Bitcoin Era ger säkerhet,\n integritet och säkerhet. Att använda de\n senaste säkerhetsteknikerna\n ger avancerad säkerhet.",
  "homesen12": "Tre enkla sätt att \n använda Bitcoin Era-appen",
  "homesen13": "Börja använda programvaran för Bitcoin-eran direkt för att \n börja tjäna pengar varje dag!",
  "homesen14": "Skapa ett konto",
  "homesen15": "Lägg till pengar",
  "homesen16": "Börja handla med Bitcoins",
  "homesen17": "Varför ska du använda\n Bitcoin Era",
  "homesen18": "Bitcoin-eran har varit så framgångsrik för sina användare\n av ett antal anledningar. Det här är några\n egenskaper som sticker ut:",
  "homesen19": "Exceptionell \nframgångsfrekvens",
  "homesen20": "Jämfört med andra handelsrobotar är\n Bitcoin Eras 99,4 % noggrannhet\n procentandel exceptionell. En av\n hörnstenarna för apparnas legitimitet \n och effektivitet är likaså denna \n andel.",
  "homesen21": "Konsekventa intäkter",
  "homesen22": "Varje handlare som använder \n tekniken kan generera en stabil \n inkomst. Din handelslönsamhet påverkas \n opåverkad av din kunskap om \n finansmarknaderna eller din \nhandelsupplevelse.",
  "homesen23": "Minimal investering",
  "homesen24": "$250 måste investeras initialt för att börja \n använda Bitcoin Era. Dessutom kan du \n lägga så lite som $25 i varje handel.",
  "homesen25": "Vad säger vår användare?",
  "homesen26": "Bitcoin Era erbjuder en enkel \n layout och ett praktiskt program \n som hjälper till att förklara hur \n systemet fungerar. Den erbjuder en \n strategi för att investera i Bitcoin som \n är mer lönsam.",
  "homesen27": "Ingen är mer kunnig \n om Bitcoin-handelsmarknaden \n än Bitcoin-eran. Teamet erbjuder en \n detaljerad strategi för handel utan att \n lägga till onödig komplexitet.",
  "homesen28": "Den omfattande layouten som \n Bitcoin Era erbjuder erbjuder sina användare en \n enkel metod för handel med \n kryptovalutor. Det förhindrar \n inträdesbarriären från att vara en börda.",
  "homesen29": "Skapa och underhåll din \n egen kryptovaluta \n portfölj.",
  "homesen30": "Med hjälp av din portfölj kan du utan ansträngning \n hantera dina innehav, hålla ständiga kontroller av \n dem och sälja dem när du vill.",
  "homesen31": "Förbättra dina handelskunskaper med Bitcoin Era",
  "homesen32": "Vi gör allt vi kan för att \n säkerställa öppenhet och \n förtroende eftersom vi \n bara vill ha det perfekta för \n dig när det kommer till \n Bitcoin-transaktioner.",

  "privacy_policy" : "Integritetspolicy",
  "pp1":"BITCOIN EVOLUTION byggde BITCOIN EVOLUTION App -appen som en gratis app. Denna TJÄNST tillhandahålls av BITCOIN EVOLUTION utan kostnad och är avsedd att användas som den är.",
  "pp2":"Denna sida används för att informera besökare om min policy för insamling, användning och avslöjande av personlig information om någon bestämde sig för att använda min tjänst.",
  "pp3":"Om du väljer att använda min tjänst godkänner du insamling och användning av information i förhållande till denna policy. Den personliga information som jag samlar in används för att tillhandahålla och förbättra tjänsten. Jag kommer inte att använda eller dela din information med någon utom det som beskrivs i denna sekretesspolicy.",
  "pp4":"Termerna som används i denna sekretesspolicy har samma betydelse som i våra användarvillkor, som är tillgängliga på BITCOIN EVOLUTION App om inte annat definieras i denna sekretesspolicy.",
  "pp5":"Insamling och användning av information",
  "pp6":"För en bättre upplevelse, när du använder vår tjänst, kan jag kräva att du ger oss viss personligt identifierbar information. Informationen som jag begär bevaras på din enhet och samlas inte in av mig på något sätt.",
  "pp7":"Appen använder tredjepartstjänster som kan samla in information som används för att identifiera dig.",
  "pp8":"Länk till sekretesspolicy för tredjepartsleverantörer som används av appen",
  "pp9":"Google Play -tjänster",
  "pp10":"Loggdata",
  "pp11":"Jag vill informera dig om att när du använder min tjänst samlar jag in data och information (via tredjepartsprodukter) på din telefon som heter Log Data i händelse av ett fel i appen. Denna loggdata kan innehålla information såsom din enhets internetprotokoll (\"IP \") adress, enhetsnamn, operativsystemversion, konfiguration av appen när du använder min tjänst, tid och datum för din användning av tjänsten och annan statistik.",
  "pp12":"Småkakor",
  "pp13":"Cookies är filer med en liten mängd data som vanligtvis används som anonyma unika identifierare. Dessa skickas till din webbläsare från de webbplatser som du besöker och lagras i enhetens interna minne.",
  "pp14":"Denna tjänst använder inte dessa \"cookies \" uttryckligen. Appen kan dock använda tredjepartskod och bibliotek som använder \"cookies \" för att samla in information och förbättra sina tjänster. Du har möjlighet att antingen acceptera eller vägra dessa cookies och veta när en cookie skickas till din enhet. Om du väljer att vägra våra cookies kanske du inte kan använda vissa delar av denna tjänst.",
  "pp15":"Tjänsteleverantörer",
  "pp16":"Jag kan anställa tredjepartsföretag och individer på grund av följande skäl:",
  "pp17":"- För att underlätta vår tjänst;",
  "pp18":"- Att utföra tjänsterelaterade tjänster;",
  "pp19":"- För att hjälpa oss att analysera hur vår tjänst används.",
  "pp20":"- Jag vill informera användare av denna tjänst att dessa tredje parter har tillgång till din personliga information. Anledningen är att utföra de uppgifter som tilldelats dem på våra vägnar. De är dock skyldiga att inte avslöja eller använda informationen för något annat syfte.",
  "pp21":"säkerhet",
  "pp22":"Jag uppskattar ditt förtroende för att ge oss din personliga information, så vi strävar efter att använda kommersiellt godtagbara sätt att skydda den. Men kom ihåg att ingen överföringsmetod över internet eller elektronisk lagring är 100% säker och pålitlig, och jag kan inte garantera dess absoluta säkerhet.",
  "pp23":"Länkar till andra webbplatser",
  "pp24":"Denna tjänst kan innehålla länkar till andra webbplatser. Om du klickar på en länk från tredje part kommer du till den webbplatsen. Observera att dessa externa webbplatser inte drivs av mig. Därför rekommenderar jag dig starkt att granska sekretesspolicyn för dessa webbplatser. Jag har ingen kontroll över och tar inget ansvar för innehållet, sekretesspolicyn eller praxis på webbplatser eller tjänster från tredje part.",
  "pp25":"Barns integritet",
  "pp26":"Dessa tjänster vänder sig inte till någon under 13 år. Jag samlar inte medvetet in personlig information från barn under 13 år. Om jag upptäcker att ett barn under 13 år har gett mig personlig information, raderar jag detta omedelbart från våra servrar. Om du är förälder eller vårdnadshavare och du är medveten om att ditt barn har gett oss personlig information, vänligen kontakta mig så att jag kan göra nödvändiga åtgärder.",
  "pp27":"Ändringar av denna sekretesspolicy",
  "pp28":"Jag kan komma att uppdatera vår sekretesspolicy då och då. Därför rekommenderas du att granska denna sida regelbundet för eventuella ändringar. Jag meddelar dig om eventuella ändringar genom att lägga upp den nya sekretesspolicyn på den här sidan.",
  "pp29":"Denna policy gäller från och med 2022-03-14",
  "pp30":"Kontakta oss",
  "pp31":"Om du har några frågor eller förslag om min sekretesspolicy, tveka inte att kontakta mig på altcoinfriendly94@gmail.com."



}